{
    "INTRO": "미술관 소개",
    "INTRO2": "미술관 구조",
    "NAME": "Schema Art Museum",
    "P1": "Schema Museum of Art was founded in June 2009 near his hometown of Cheongju by Professor Kim Jae-gwan, a Western painter who had worked as a professor at a university for over 30 years, after recognizing his passion as an art and educator and the need for artistic communication between local artists and local residents. As a private art museum established on the 26th, it is the first type of art museum in Chungcheongbuk-do No. 2011-01, and was recently selected as an excellent operating institution for museum and art gallery creation programs by the Korea Museum Association, Korea Foundation for the Advancement of Science and Creativity, and the Ministry of Education, Science and Technology.",
    "CIRCLE1": "Class",
    "CIRCLE2": "Structure",
    "CIRCLE3": "Planning",
    "P2": "SCHEMA, with its meaning of 'form', 'structure', and 'plan', is in line with Professor Kim Jae-gwan's work, which is composed of geometric elements. SCHEMA in its aesthetic and religious meaning means 'offering everything to God.' there is. This is the museum's desire to serve the local community and art world, and we aim to do our best to serve as a space for the research and practice of creative art that matches the spirit of the generation, not only in the Cheongju region but also in contemporary art.",
    "P3": "In particular, we aim to provide diverse and new information on modern art to young artists in the region and serve as a regional international exchange center through special exhibitions consisting of creative works of domestic and foreign contemporary art, and as a second cultural center for cultural citizens as well as artists. As an educational institution, we aim to perform not only the cultural and artistic education projects of local social groups, but also serve as an educational institution for various cultural and artistic experiences for youth, teenagers, and children.",
    "P4": "In the future, we plan to develop various programs for social education not only for artists but also for cultural citizens, and art experience education for children, as well as through creative exhibition planning, and play a role as a public art museum that promotes projects with the local community.",
    "OUT_EX": "The Schema Museum of Art, which is nestled comfortably surrounded by surrounding mountains, is a space where you can view three-dimensional or installation works in an outdoor space extending approximately 80 meters from the main entrance to the entrance of the museum. In addition, the Schema Museum of Art boasts beautiful scenery and is a space where you can feel the changes of the four seasons and nature.",
    "LOBBY_EX": "The lobby of the Schema Museum of Art is approximately 20 pyeong in size and can be used as another exhibition space.",
    "LARGE_EX": "The Daejeon Exhibition Hall, the largest exhibition hall of the Schema Museum of Art, is designed at 12.4x10.6m with a space of approximately 40 pyeong.",
    "SMALL_EX": "The small exhibition hall, the second exhibition hall of the Schema Museum of Art, is designed with a space of approximately 10 pyeong (6.3x5.4m).",
    "EDUCATION_EX": "The Schema Museum of Art's education room is designed to be 8x5.4m with a space of approximately 13 pyeong."
}