
export const allExhibits_TH = [
    {
        index: 0,
        year: 2023, 
        exhibits: [
            {
                order:1, 
                type:"นิทรรศการพิเศษสคีมาพิพิธภัณฑ์",
                title:"นิทรรศการพิเศษของ Lee Go-un เชิญ 'เพลงกล่อมเด็กในสวน'",
                time1: "2022/12/08 ~ 2023/01/21",
                artist1: "Goun Lee",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "ศิลปิน Go-Woon Lee ได้ฉายภาพอารมณ์ของเขาไปยังพื้นที่จริง เช่น สวนสาธารณะ ป่าไม้ และทะเล ผ่านซีรีส์ <Cloud Tree> และ <Ideal Garden> โดยบรรยายภาพภูมิทัศน์ทางจิตวิทยาของยูโทเปียแห่งการบำบัดผ่านสื่อ เช่น ภาพวาด ภาพวาด และแอนิเมชั่น ได้ถูกแสดงออกผ่าน วิธีการลงสีซึ่งสร้างพื้นผิวที่เป็นเอกลักษณ์ผ่านกระบวนการลงสีและบดสีบนผืนผ้าใบซ้ำแล้วซ้ำอีก ตลอดจนโทนสีอบอุ่นอันละเอียดอ่อนของหน้าจอที่วาดขึ้นหลังจากเพิ่มประกายแวววาวเล็กน้อยบนกระดาษ จะสร้างบรรยากาศชวนฝันในงาน นอกจากนี้ แอนิเมชั่นที่ผลิตโดยการรวบรวมและตัดต่อภาพวาดที่วาดด้วยมือหลายร้อยภาพและเพิ่มเสียงฮัมเพลงเบาๆ พยายามที่จะเชื่อมโยงอารมณ์กับผู้ชม ผลงานของศิลปิน Go-Woon Lee ให้ความรู้สึกไม่สมจริงอย่างยิ่งแต่ก็คุ้นเคยในเวลาเดียวกัน และภาพในงานก็ดูเหมือนเป็นสิ่งที่เราเคยเห็นในความฝันอย่างน้อยหนึ่งครั้ง ซึ่งกระตุ้นความฝัน จินตนาการ และความทรงจำของผู้ชม นิทรรศการ “Lullaby in the Garden” นี้คลี่คลายเวลาและพื้นที่ของสวนกลางคืนที่ศิลปินมุ่งเน้นผ่านอุปมาของเพลงกล่อมเด็ก เช่นเดียวกับทำนองเพลงกล่อมเด็กอันนุ่มนวลที่นำทางเด็กๆ จากโลกแห่งจิตสำนึกสู่โลกแห่งความฝัน นิทรรศการนี้เปิดโอกาสให้คุณได้ละทิ้งตรรกะและความตึงเครียดในชีวิตประจำวัน และสัมผัสประสบการณ์การผ่อนคลายอย่างอ่อนโยนผ่านการทำงาน", 
                author: "ภัณฑารักษ์พิพิธภัณฑ์ศิลปะเชมา / Youngae Han",
                img: "/img/exhibitpage/posters/2023/23-1.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"นิทรรศการพิเศษของ Lee Go-un เชิญ 'เพลงกล่อมเด็กในสวน'",
                        name: "Goun Lee", 
                        engname: "Goun Lee",
                        imgname:"/2023/23-1/23-1-1.png", 
                        text: "งานของ Goun Lee เริ่มต้นจากแต่ละวันในชีวิตของเขา แม้ว่าจะไม่ใช่บันทึกชีวิตประจำวันที่สมบูรณ์ แต่สถานที่ที่คุณอยู่และสิ่งที่คุณเห็นและรู้สึกเป็นสิ่งสำคัญ ผู้เขียนพยายามรักษาระยะห่างเล็กน้อยจากวาทกรรมเฉียบพลันร่วมสมัยและประเด็นมหภาค และจับสภาวะที่ปราศจากความคิดที่เกิดจากปัจจัยภายนอก ตอนแรกฉันมุ่งความสนใจไปที่ตัวเองในฐานะที่เป็นสิ่งมีชีวิตในโลก ทุ่งหิมะที่อยู่ห่างไกลและมีผู้หญิงคนหนึ่ง ทะเลที่อยู่ห่างไกลและผู้คนบนนั้น บรรยากาศเหมือนความฝันที่ดูเหมือนพบกับความจริงและแฟนตาซีที่สร้างขึ้นโดยมีฉากหลังเป็นธรรมชาติ เป็นลักษณะเฉพาะที่คงอยู่ตั้งแต่เริ่มงานของลีโกอึนจนกระทั่งเมื่อไม่นานมานี้ ไม่เพียงแต่สายรุ้งพระจันทร์เท่านั้น แต่ยังรวมถึงความทรงจำเกี่ยวกับสภาพอากาศ เช่น ฝน หิมะ และเมฆ บรรยากาศของฤดูกาล เช่น ฤดูใบไม้ผลิและฤดูหนาว และทิวทัศน์ที่ไม่คุ้นเคยที่ดูเหมือนหลุดพ้นจากความเป็นจริงทั้งๆ ที่ความเป็นจริง กลายเป็นจุดเริ่มต้นของ จินตนาการของศิลปินที่เชื่อมโยงโลกภายในกับโลกภายนอก ด้วยหิมะและฝนในพื้นหลัง คนที่มีใบหน้าที่กลายเป็นหนึ่งเดียวกับ 'ต้นไม้เมฆ' ดูเหมือนจะอยู่ในพื้นที่แห่งจินตนาการที่ให้อิสระในการคิดเหมือนเมฆ สิ่งมีชีวิตที่ใบหน้าซึ่งเปิดเผยตัวตนได้ชัดเจนที่สุดได้หายไป จะช่วยให้สามารถหลบหนีจากความเป็นปัจเจกบุคคลอันจำกัดที่กำหนดโดยบรรทัดฐานทางสังคมและความคิดทั่วไป ในความเป็นจริงแล้วสถานการณ์ที่หิมะสะสมและมีฝนตกเกิดขึ้นบ่อยครั้งในชีวิตประจำวัน แต่สิ่งเหล่านี้เป็นการเปลี่ยนแปลงที่ลึกลับ เหนือสิ่งอื่นใด หิมะและฝนช่วยให้เราหลีกหนีจากความเป็นจริง มันรบกวนการมองเห็นที่ชัดเจน มันเบลอขอบเขต ออกจากที่ว่าง และส่งผลต่ออารมณ์ โลกต้องการความแตกแยกที่ชัดเจน อย่างไรก็ตาม มีบางครั้งที่คุณต้องการลบส่วนทั้งหมด ฝนและหิมะทำให้เราละสายตาจากความเป็นจริงและมีเวลาฝันกลางวัน นี่คือวิธีการจินตนาการถึงอวกาศและเวลาที่ไม่รู้จัก หลังจากแต่งงานและเป็นแม่แล้ว Lee Go-un ก็เริ่มวาดภาพราวกับว่าเธอกำลังร้องเพลงกล่อมเด็กให้ลูก ๆ ของเธอ มันไม่ใช่สิ่งที่ฉันตั้งใจหรือวางแผนไว้โดยเฉพาะ ไม่ได้มีจุดมุ่งหมายเพื่อกล่าวถึงแรงงานหรือความยากลำบากในทางปฏิบัติของสตรีที่กลายเป็นมารดา ยิ่งเขามุ่งความสนใจไปที่ตัวเองมากเท่าไร ภาพที่เกี่ยวข้องกับเด็ก ๆ ก็ปรากฏขึ้นในใจของเขามากขึ้นเท่านั้น มันเป็นธรรมชาติเหมือนกับน้ำที่ไหลและฤดูกาลที่เปลี่ยนแปลง ของเล่นในงานเป็นวัสดุชั้นยอดในการสานต่อจินตนาการ เหตุผลที่ว่าทำไมผลงานที่มีความทรงจำของเด็กๆ ถูกจัดฉากในเวลากลางคืนก็เชื่อมโยงกับจินตนาการเช่นกัน เช่นเดียวกับหิมะและฝน ขอบเขตที่แหลมคมจะเบลอในเวลากลางคืน พลังงานอันลึกลับในยามค่ำคืนมอบความสบายและความเงียบสงบที่ผ่อนคลายจากความเร่งรีบและวุ่นวายของวัน เหนือสิ่งอื่นใด สำหรับเด็ก กลางคืนคือเวลาแห่งการนอนหลับและฝัน ผู้เขียนจินตนาการว่าเด็ก ๆ จะเข้าสู่โลกแห่งความฝันแบบไหน ผู้เขียนพรรณนาถึงช่วงเวลาแห่งความฝัน ความฝันของเด็กและจินตนาการของผู้แต่งมาบรรจบกัน ผู้เขียนก็ตกอยู่ในฝันกลางวันเช่นนั้น การฝันกลางวันเป็นกิจกรรมของการคิดด้วยตนเอง (cogito) นักฝันคือสภาวะของจิตวิญญาณที่อยู่เบื้องล่างการดำรงอยู่ เหนือความว่างเปล่า และเป็นจ้าวแห่งจิตสำนึกที่สำรวจเขตแดนกลางระหว่างความเป็นจริงกับความไม่จริง และชักนำให้เกิดการฝันกลางวันในเชิงกวี การฝันกลางวันไม่ใช่ความฝันซึ่งเป็นกิจกรรมของจิตใต้สำนึก ความฝันเป็นกิจกรรมทางจิตซึ่งมีแสงสว่างแห่งจิตสำนึกคงอยู่ สติคอยค้ำจุนและนำทางความฝัน ในขณะเดียวกัน สวนและภูมิทัศน์ที่มักปรากฏในผลงานของลีโกอึนก็มีอยู่ในชีวิตประจำวันเช่นกัน แต่อิงจากความทรงจำที่เกี่ยวข้องกับสถานการณ์อันน่าอัศจรรย์ที่ดูเหมือนจะหลีกหนีจากชีวิตประจำวันและประสบการณ์ในสถานที่ท่องเที่ยว พื้นที่ที่ลีโกอึนสร้างขึ้นนั้นเปรียบเสมือนโลกภายนอกที่โรแมนติก Heterotopia ซึ่งแตกต่างจากอวกาศจริงและไม่ใช่ยูโทเปีย เป็นพื้นที่พิเศษที่ถูกตัดขาดจากชีวิตประจำวัน แต่เป็นพื้นที่ที่ประกอบด้วยองค์ประกอบต่าง ๆ ที่เข้ากันไม่ได้ซึ่งมีอยู่ในความเป็นจริง คราวนี้ผู้เขียนล่องลอยข้ามพรมแดนระหว่างความเป็นจริงกับจินตนาการ ความเป็นจริงกับจินตนาการ ช่วงเวลาที่ความเป็นจริงและความไม่จริงทับซ้อนกัน ทำให้เกิดพื้นที่มากขึ้นสำหรับจินตนาการของศิลปิน ด้วยวิธีนี้ วิธีการทำงาน ทัศนคติ และผลงานที่ลีโกอึนได้ติดตามมาอย่างต่อเนื่องตั้งแต่เริ่มต้นล้วนเกี่ยวข้องกับจินตนาการอย่างใกล้ชิด จินตนาการเริ่มต้นด้วยการรับรู้ภาพ จินตนาการของศิลปินเปลี่ยนภาพที่ได้รับผ่านการรับรู้ พื้นที่ภายนอกและพื้นที่ภายในส่งเสริมซึ่งกันและกันและเติบโต พื้นที่บทกวีถูกสร้างขึ้นที่ช่วยให้มีความเป็นไปได้มากกว่าข้อเท็จจริงที่เป็นวัตถุประสงค์ และพื้นที่ภายในก็ขยายออกไป เนื่องจากจินตนาการทำให้นึกถึงภาพที่ไม่ปรากฏในภาพที่มีอยู่ ศิลปินจึงค้นพบและแสดงออกถึงสิ่งที่ซ่อนอยู่ลึกๆ ภายในภาพ อย่างไรก็ตาม การฝันกลางวันซึ่งเป็นกิจกรรมหลักของจินตนาการ แตกต่างจากการใคร่ครวญซึ่งมุ่งเน้นไปที่ปัญหาเฉพาะเจาะจงและแสวงหาวิธีแก้ปัญหาเชิงตรรกะ เป็นกิจกรรมทางจิตที่เกิดขึ้นตามธรรมชาติผ่านกิจกรรมแห่งจินตนาการโดยไม่มีเจตจำนงที่ชัดเจน อย่างไรก็ตาม เนื่องจากการฝันกลางวันเป็นกิจกรรมทางจิตซึ่งมีแสงสว่างแห่งจิตสำนึกมากกว่าสภาวะไร้สติ เช่น การฝัน ผู้เขียนจึงสามารถวางตัวเองเป็นศูนย์กลางในฐานะหัวข้อการคิดได้ ความฝันคือกิจกรรมในสภาวะที่ไม่รู้สึกตัวหรือหมดสติโดยสิ้นเชิง ซึ่งเป็นหน้าที่ที่ไม่เป็นจริงซึ่งไม่ได้อยู่ในความเป็นจริงที่มีเหตุผล แต่มีรากฐานมาจากโลกแห่งความเป็นจริง ในการฝันกลางวันที่ค่อนข้างงุนงงและสบายใจเช่นนี้ ศิลปินจะเสกภาพและฝันกลางวันอย่างหลวมๆ และเป็นธรรมชาติ และแล้วมันก็เผยออกมาในงาน จินตนาการซึ่งสามารถยอมรับภาพและแปลงร่างได้อย่างอิสระนั้นเป็นสากล ดังนั้นพวกเราที่ชมผลงานของลีโกอึนก็สามารถมีจินตนาการที่หลากหลายได้เช่นกัน อนันต์ซึ่งอาจกล่าวได้ว่าเป็นประเภทการฝันกลางวันตามหลักปรัชญานั้นอยู่ในตัวเรา มันเชื่อมโยงกับการขยายตัวของการดำรงอยู่ที่ดำเนินต่อไปอย่างสันโดษ แม้ว่าชีวิตจริงจะถูกระงับและหยุดความระมัดระวังก็ตาม ผู้เขียน (เรา) ฝันถึงความไม่มีที่สิ้นสุดในโลกที่ไม่มีที่สิ้นสุด มาเจาะลึกอีกสักหน่อยในอวกาศ-เวลาอันอบอุ่นและโลกอันไม่มีที่สิ้นสุดที่นำเสนอโดยงานนี้ ซึ่ง “เริ่มต้นและสิ้นสุดอย่างราบรื่น ปราศจากการใช้ปัญญา”",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 0, title: "เพลงกล่อมเด็กในสวน", imgname: "/2023/23-1/1-50x150.png", overview: "50x150ซม.", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 1, title: "Pink Muhly", imgname: "/2023/23-1/2-70x70.jpg", overview: "70x70cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 2, title: "My Little Garden", imgname: "/2023/23-1/3-90x90.jpg", overview: "90x90cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 3, title: "Rainbow Prince", imgname: "/2023/23-1/4-40x30.png", overview: "40x30cm", overview1: "Gouache และดินสอบนกระดาษ, 2022"},
                            {order: 4, title: "ลูกเป็ดผู้กล้าหาญในสายฝน", imgname: "/2023/23-1/5-40x40.png", overview: "40x40cm", overview1: "Gouache และดินสอบนกระดาษ, 2022"} ,
                            {order: 5, title: "Pink Muhly Chestnut 22-2", imgname: "/2023/23-1/6-50x40.jpg", overview: "50x40cm", overview1: "Gouache บนกระดาษ, 2022"},
                            {order: 6, title: "คืนเก็บดาว", imgname: "/2023/23-1/7-162x520.png", overview: "162x520cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 7, title: "Star Picking Night 1", imgname: "/2023/23-1/8-162x130.jpg", overview: "162x520cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 8, title: "Star Gathering Night 2", imgname: "/2023/23-1/9-162x130.jpg", overview: "162x520cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 9, title: "Stargazing Night 3", imgname: "/2023/23-1/10-162x130.jpg", overview: "162x520cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 10, title: "Stargazing Night 4", imgname: "/2023/23-1/11-162x130.jpg", overview: "162x520cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                            {order: 11, title: "ราตรีสวัสดิ์ที่รัก", imgname: "/2023/23-1/12-200x200.png", overview: "200x200cm", overview1: "Gouache และดินสอบนกระดาษ, 2022"},
                            {order: 12, title: "Camellia Garden II", imgname: "/2023/23-1/13-90x90.png", overview: "90x90cm", overview1: "อะคริลิคบนผ้าใบ, 2020"},
                            {order: 13, title: "สวนนิรนาม", imgname: "/2023/23-1/14-40x40.png", overview: "40x40cm", overview1: "Zhangjie gouache, 2019"},
                            {order: 14, title: "Nameless Garden II", imgname: "/2023/23-1/15-180x260.png", overview: "180x260cm", overview1: "Zhangjie gouache, 2015"},
                        ]
                    }
                ],
            },
            {
                order:2, 
                type:"นิทรรศการคอลเลกชันพิพิธภัณฑ์สคีมา",
                title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                time1: "2023/02/04 ~ 2023/04/01",
                artist1: "Kim Jai-kwan, Kim Seong-mi, Yeon-hee Kim, Young-bae Kim, Jae-nam Kim, Jin-myeong Park, Jae-bun Shim, Hong-won Lee, Eun-soo Lim, Yeon- อิลจอน, มยองฮีจอง, ฮยอนเอโจ, มินกอนชเว",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "2023 Schema Art Museum Gyemyo Year นิทรรศการแรกของปีใหม่ 'Ecole de Cheongju' – นิทรรศการผลงานชิ้นเอกของ Schema เป็นนิทรรศการผลงานจากคอลเลกชันที่มีความหมายอื่น ปี 2024 ถือเป็นวันครบรอบ 15 ปีของการก่อตั้งพิพิธภัณฑ์ศิลปะสคีมา นิทรรศการคอลเลกชันนี้เป็นนิทรรศการที่นำเสนอผลงานสำคัญๆ ตลอด 14 ปีที่ผ่านมา ผลงานของศิลปินผู้ล่วงลับซึ่งเป็นเพื่อนสนิทของคิม แจกวาน ผู้อำนวยการพิพิธภัณฑ์ศิลปะสคีมา นิทรรศการนี้เป็นนิทรรศการที่วางแผนไปพร้อมกับการคิดและหวนนึกถึงผลงานอันล้ำค่าของศิลปินและศิลปินรุ่นน้องที่ใกล้ชิดซึ่งได้เข้าร่วมในนิทรรศการเดี่ยวที่ Schema Art Museum เหล่านี้คือคอลเลกชันของ Ecole de Chemat ซึ่งนำเสนอผลงานภาพวาด ภาพถ่าย และวิดีโอโดยศิลปินทั้งหมด 13 คน ซีรีส์ 'ความสัมพันธ์' ล่าสุดของศิลปิน Kim Jae-gwan ท่ามกลางงานศิลปะนามธรรมทางเรขาคณิตครึ่งศตวรรษ แสดงให้เห็นถึงธรรมชาติ โดยแยกตัวออกจากรูปแบบงานที่เข้าถึงกันมานานแล้วด้วยการตีความอย่างมีเหตุผลของโครงสร้างนามธรรมทางเรขาคณิต แทนที่จะวาดภาพธรรมชาติให้เป็นภูมิทัศน์ที่สามัญสำนึก มันถูกแสดงเป็น 'ปรากฏการณ์ทางธรรมชาติ' - 'แสง' 'เสียง' 'สี' และ 'สัมผัส' Kim Young-bae (1947-2001) เป็นศิลปินช่วงปลายที่พิจารณาวิธีการอันเป็นเอกลักษณ์ที่ทำหน้าที่เป็นสะพานเชื่อมระหว่างสมัยใหม่และลัทธิหลังสมัยใหม่ เขาทดลองกับมิติใหม่ของการวาดภาพโดยการชนกันของป๊อปและความสมจริงไปพร้อมๆ กัน การปะทะกันของเส้นและพื้นผิว แนวคิดและเลเยอร์ ฯลฯ เขาเป็นนักเขียน เขามีทัศนคติที่เปิดกว้างในสาขาต่างๆ และมีความสนใจในการ์ตูนเป็นอย่างมาก ดังนั้นเขาจึงรับหน้าที่เป็นศาสตราจารย์ในภาควิชาการ์ตูนที่มหาวิทยาลัย Sangmyung และฝึกฝนนักเรียนรุ่นเยาว์จำนวนมาก ซีรีส์ `ไม่มีชื่อ` สร้างหน้าจอที่มีรูปแบบซ้ำๆ ผ่านการผสมผสานของภาษา เช่น รูปภาพที่เป็นรูปเป็นร่างและรูปแบบทางเรขาคณิต ศิลปิน Kim Yeon-hee พยายามค้นหาภาพสัญลักษณ์ในภาพวาดของเธอจาก `แนวคิดที่ชอบคิด` ภาพขาวดำอยู่ร่วมกันบนจอของศิลปิน และเขามุ่งเน้นไปที่ความงดงามของความเรียบง่าย เขาพัฒนาสี่เหลี่ยมจัตุรัสที่ใช้ในงานนามธรรม และใช้สี่เหลี่ยมเหล่านี้ในการจัดวางพื้นที่ ศิลปินต้องการจับภาพจักรวาลเป็นรูปสี่เหลี่ยมจัตุรัสและมีสีดำ ซีรีส์ภาพวาด <Lost Landscape> ของศิลปิน Kim Jae-nam รวบรวมภาพทะเลของสถานที่เฉพาะที่มีความทรงจำทางวัฒนธรรมและสังคม และนำเสนอในสภาพที่ไม่สมบูรณ์ผ่าน `การทำให้คุ้นเคย` เพื่อปลุกความทรงจำในฐานะนักแปล ถ่านสีดำจึงถูกทาสีและถูซ้ำๆ บนผืนผ้าใบนับครั้งไม่ถ้วน และแทนที่ด้วยระนาบสีดำและสีขาวที่เรียบง่ายที่เกี่ยวข้องกับร่างกาย สำหรับศิลปิน Kim Seong-mi ป่าคือสิ่งมีชีวิต และในช่วงไม่กี่ปีที่ผ่านมา ผู้เขียนยังคงใช้ป่าเป็นแรงบันดาลใจในการจับภาพทุกแง่มุมของการเปลี่ยนแปลงเมื่อเวลาผ่านไป เช่นเดียวกับชีวิตของเรา มันจะเป็นนิทรรศการที่ยอมรับการเปลี่ยนแปลงของเวลาและชื่นชม 'ป่าไม้' ที่ศิลปินมองเห็นผ่านการแสดงออกเชิงเปรียบเทียบที่สะท้อนถึงชีวิตส่วนตัวของศิลปิน เราค้นหา 'ชีวิตกับธรรมชาติ' ผ่านการดำเนินการตามการเปลี่ยนแปลงของเวลาและร่องรอยที่ขยายออกไปเหนือผืนผ้าใบไปสู่งานดิจิทัล ศิลปิน Park Jin-myeong เป็นตัวแทนของศิลปินชาวตะวันออกสมัยใหม่ในเมือง Cheongju เขาแสดงภาพที่เข้ามาในความคิดของเขาในภาพวาดของเขา ฉากบางฉากที่ผ่านไปผ่านเขาทำให้เกิดความทรงจำและภาพอื่นๆ และด้วยการทำซ้ำช่วงเวลาเหล่านั้นที่ทับซ้อนกัน พวกเขากลายเป็น ฉากใหม่และภาพติดตา สลักด้วย ภาพความมืดมิดที่มีดวงจันทร์ลอยอยู่บนนั้น และช่วงเวลาที่ด้านล่างมันซ้อนทับกันและเล่นซ้ำแล้วซ้ำอีก แทรกซึมไปทั่วหน้าจอเป็นฉากเดียว ศิลปิน Shim Jae-bun ก้าวไปไกลกว่าวัตถุ 'ดอกบัว' และเจาะลึกแก่นแท้ของวัตถุและสร้างมันขึ้นมาใหม่ในภาษาของเขาเอง เพื่อจำลองการดำรงอยู่ของธรรมชาติและมนุษย์ที่มองไม่เห็น จึงมีการใช้ 'เลนส์เทเลโฟโต้พิเศษ' และ 'เลนส์มุมกว้างพิเศษ' เพื่อจับภาพธรรมชาติที่ไม่สามารถมองเห็นได้ด้วยตาเปล่าในภาพเดียว ทำให้เกิดงานศิลปะ นั่นให้ความรู้สึกเหมือนเป็นความจริงเหนือจริง ศิลปิน Lee Hong-won เผยให้เห็นถึงสุนทรียภาพแบบเกาหลีผ่านสีสันอันตระการตา เสือและร่างมนุษย์ที่ปรากฏในภาพวาดนั้นมีพื้นฐานมาจากประเพณี แต่ยังบ่งบอกถึงการเข้าถึงศิลปะสมัยใหม่อีกด้วย เสรีภาพในเนื้อหาหรือการแสดงออก ความเรียบง่ายหรือเกินจริง ความกล้าหาญ และสุนทรียภาพและอารมณ์ขันที่ตลกขบขันเป็นลักษณะสำคัญของงานของ Hongwon Lee และยุคคลาสสิกและสมัยใหม่ โลกแห่งตำนานและโลกแห่งความเป็นจริงอยู่ร่วมกันในความบังเอิญ ศิลปิน Eunsoo Lim เป็นศิลปินที่รวบรวมความเย้ายวนและประสาทสัมผัสของผู้หญิงด้วยความรู้สึกของสตรีนิยม เนื่องจากความประหม่าที่เป็นเอกลักษณ์ของเธอ เธอจึงถอยห่างจากฟันเฟืองของลัทธิสมัยใหม่ และแสดงออกถึงการรับรู้เชิงวิพากษ์วิจารณ์ของเธอเองและภาพวาดใหม่ๆ ผ่านการเคลื่อนไหว ตั้งแต่ปี 2020 จนถึงเมื่อเร็วๆ นี้ ศิลปินได้นำเสนอปรากฏการณ์ทางสังคม สภาพอากาศ และสิ่งแวดล้อมในปัจจุบันผ่านการแสดง 'ฉันอยู่ที่นี่แล้ว' ด้วยความรู้สึกสบายและการหมุนเวียนที่เป็นเอกลักษณ์ ใน 'I Am Here Now 7' ผู้เขียนได้เข้าร่วมและเข้าร่วมกระบวนการหมุนเวียนน้ำของทะเลสาบแดชอง และด้วยการขยายตัวตน มันจะกลายเป็นตัวแทนและเป็นแม่ของชีวิต นำเสนอผ่านเครื่องมือและการกระทำเชิงสัญลักษณ์ถึงสิ่งที่เราให้คุณค่าและปกป้องอย่างแท้จริงในยุคนี้ ศิลปิน จอน ยอนอิล (พ.ศ. 2488-2564) จับภาพการฟื้นฟูมนุษยชาติที่สูญหายไปเนื่องจากการพัฒนาของอุตสาหกรรมในสังคมยุคใหม่ และในขณะเดียวกันก็ใช้สีหลัก 5 สีที่คนของเราเคารพนับถือมายาวนานและใช้อย่างใกล้ชิดในชีวิตประจำวัน เป็นเรื่องของงานของเขา สีทั้งห้าสีนำเสนอผลงานการแสดงภาพที่ทันสมัยโดยอิงจากความสุข ความเศร้า ฯลฯ ในชีวิตของเรา งานภาพดูเหมือนเป็นหมอผีแต่ดึกดำบรรพ์ ศิลปิน Kisan Jeong Myeong-hee ได้เปิดเผยเรื่องราวของ Geumgang และจักรวาลด้วยวัสดุและสีที่หลากหลาย โดยเน้นไปที่ Hanji และหมึก ในช่วงไม่กี่ปีที่ผ่านมา เขาพูดถึงพื้นฐานของชีวิตโดยใช้หมึกสีดำบนพื้นหลังสีขาว เปรียบเทียบกับจิตวิญญาณของการวาดภาพวรรณกรรม นกกิซันเต็มหน้าจอ ปรากฏเป็นหมึกสีดำหรือเป็นช่องว่าง Lee แบ่งผืนผ้าใบด้วยรูปแบบพื้นฐานที่มีลักษณะคล้ายไม้กางเขน แสดงให้เห็นภาพชีวิตที่โบยบินอย่างอิสระ ศิลปิน Cho Hyun-ae บันทึก 'เวลา' บนผืนผ้าใบ ผลงานของศิลปินที่เวลาที่หายไปและเวลาปัจจุบันอยู่ร่วมกัน มีการสะสมของเวลาในพื้นที่ที่ศิลปินสร้างขึ้น โดยเฉพาะอย่างยิ่งในพื้นที่เสมือนจริงของศิลปิน รูปภาพของการอยู่ร่วมกันในอดีตและปัจจุบัน ภาพวาดทิวทัศน์ ภาพวาดประเภทต่างๆ และผลงานชิ้นเอกตะวันตกจากราชวงศ์โชซอนมารวมกันเพื่อสร้างพื้นที่หลายชั้นและทับซ้อนกัน การอยู่ร่วมกันของอดีตและปัจจุบันภายในระนาบสองมิติก่อให้เกิดโลก 'เซอร์เรียล' ของศิลปินเอง และสร้างภาพอุปมาอุปมัย ศิลปิน Choi Min-geon แสดงออกถึงความเพลิดเพลินของเราในการเดินไปมาระหว่างความเป็นจริงกับความเป็นจริง วัตถุและวัตถุ เนื่องจากความคลุมเครือของขอบเขต สุนัขที่สร้างภาพลวงตาบนหน้าจอจะเบลอขอบเขตระหว่างความเป็นจริงและความเป็นจริง และแสดงออกถึงรูปลักษณ์ของสุนัข ซึ่งเป็นสัตว์ที่มนุษย์และสัตว์อื่น ๆ คุ้นเคยมากที่สุด ทำให้เรารู้สึกแตกต่างจากเราและในขณะเดียวกันก็รู้สึกเป็นเนื้อเดียวกัน",         
                author: "ภัณฑารักษ์พิพิธภัณฑ์ศิลปะเชมา / Youngae Han",
                img: "/img/exhibitpage/posters/2023/23-2.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "แจกวาน คิม", 
                        engname: "Jai-Kwan Kim",
                        imgname:"/2023/23-2/23-2-1.png", 
                        text: "ซีรีส์ 'ความสัมพันธ์' ล่าสุดของศิลปิน Kim Jae-gwan ท่ามกลางงานศิลปะนามธรรมทางเรขาคณิตครึ่งศตวรรษ แสดงให้เห็นถึงธรรมชาติ โดยแยกตัวออกจากรูปแบบงานที่เข้าถึงกันมานานแล้วด้วยการตีความอย่างมีเหตุผลของโครงสร้างนามธรรมทางเรขาคณิต แทนที่จะวาดภาพธรรมชาติให้เป็นภูมิทัศน์ที่สามัญสำนึก มันถูกแสดงเป็น 'ปรากฏการณ์ทางธรรมชาติ' - 'แสง' 'เสียง' 'สี' และ 'สัมผัส'",
                        education: "สำเร็จการศึกษาระดับปริญญาโทจากภาควิชาจิตรกรรมตะวันตกที่มหาวิทยาลัยฮงอิก และได้รับปริญญาเอกสาขาวิจิตรศิลป์จากมหาวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "1979~นำเสนอนิทรรศการเดี่ยวในประเทศและต่างประเทศ 40 รายการ (โซล, ปารีส, โตเกียว, แอล.เอ.)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "นิทรรศการย้อนหลัง Kim Jae-gwan ประจำปี 2021 พิพิธภัณฑ์ศิลปะชองจู"},
                            {order: 2, exhibit: "นิทรรศการยุคและความเป็นปัจเจกบุคคลปี 2021, พิพิธภัณฑ์ศิลปะ Hadden, คังฮวา, อินชอน"},
                            {order: 3, exhibit: "2020 Tongin Gallery, โซล"},
                            {order: 4, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลีแห่งปารีสประจำปี 2019 'New Dialogue' Gallery 89 ปารีส ประเทศฝรั่งเศส"},
                            {order: 5, exhibit: "นิทรรศการ 'บทสนทนาใหม่' เกาหลี-ฝรั่งเศสปี 2018, พิพิธภัณฑ์ศิลปะสคีมา, ชองจู"},
                            {order: 6, exhibit: "2017 Istanbul Biennale, “TASTE of TEA” นิทรรศการที่ได้รับเชิญ / Haydarpasa Terminal, ตุรกี"},
                            {order: 7, exhibit: "นิทรรศการศิลปะร่วมสมัยระดับปรมาจารย์เกาหลี-ฝรั่งเศสประจำปี 2017 / นิทรรศการเชิญฝรั่งเศสและยังพยอง / พิพิธภัณฑ์ศิลปะเขตยังพยอง"},
                            {order: 8, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-ญี่ปุ่นปี 2015 หลังยุคทามูระ-มากิในทศวรรษ 1990 / Schema Art Museum, Cheongju"},
                            {order: 9, exhibit: "2015 56th Venice Biennale Special Exhibition Korean Commissioner"},
                            {order: 10, exhibit: "2015 Drawing as Thought, Museum San, Gangwon, Wonju"},
                            {order: 11, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-จีนประจำปี 2013 “必然中的偶然” / Four Side Space Gallery, ปักกิ่ง, จีน"},
                            {order: 12, exhibit: "นิทรรศการเชิญของศิลปิน Kim Jae-kwan ที่ได้รับรางวัล Moonshot Art Award ประจำปี 2013 / พิพิธภัณฑ์ศิลปะ Moonshin, ชางวอน, โซล"},
                            {order: 13, exhibit: "2012 Steps Gallery โตเกียว ประเทศญี่ปุ่น"},
                            {order: 14, exhibit: "จิตรกรรมนามธรรมเกาหลีปี 2008; นิทรรศการปี 1958-2008 (คำเชิญพิเศษพิพิธภัณฑ์ศิลปะโซล), โซล"},
                            {order: 15, exhibit: "นิทรรศการศิลปะร่วมสมัยเอเชียครั้งที่ 1 ที่นิวยอร์กประจำปี 2550 / ท่าเรือนิวยอร์ก 92 สหรัฐอเมริกา"},
                            {order: 16, exhibit: "2003~2009 จัดแสดงในชิคาโก, โคโลญ, นิวยอร์ก, เซี่ยงไฮ้, ปักกิ่ง, Arko, Basel Art Fairs, ฯลฯ"},
                            {order: 17, exhibit: "1997 Maki Tamura Gallery, โตเกียว ประเทศญี่ปุ่น"},
                            {order: 18, exhibit: "1989 L.A Artcore Gallery, L.A., USA"},
                            {order: 19, exhibit: "1988 Gallery Hyundai, Seoul"},
                            {order: 20, exhibit: "1988~1997 Ecole de Seoul Invitational Exhibition / Kwanhoon Gallery, โซล"},
                            {order: 21, exhibit: "นิทรรศการ Sao Paulo Biennale ครั้งที่ 19 ปี 1987 / พิพิธภัณฑ์ศิลปะสมัยใหม่ ประเทศบราซิล"},
                            {order: 22, exhibit: "นิทรรศการศิลปะร่วมสมัยเชิญปี 1984~1991 / พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัยแห่งชาติ กวาชอน"}
                        ],
                        paint: [
                            {order: 0, title: "Layer of Light - ความสัมพันธ์ 2022-601", imgname: "/2023/23-2/1-130.3x97.jpg", overview: "130.3x97cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ซองมี คิม", 
                        engname: "Sungmi Kim",
                        imgname:"/2023/23-2/23-2-2.jpg", 
                        text: "สำหรับศิลปิน Kim Seong-mi ป่าคือสิ่งมีชีวิต และในช่วงไม่กี่ปีที่ผ่านมา ผู้เขียนยังคงใช้ป่าเป็นแรงบันดาลใจในการจับภาพทุกแง่มุมของการเปลี่ยนแปลงเมื่อเวลาผ่านไป เช่นเดียวกับชีวิตของเรา มันจะเป็นนิทรรศการที่ยอมรับการเปลี่ยนแปลงของเวลาและชื่นชม 'ป่าไม้' ที่ศิลปินมองเห็นผ่านการแสดงออกเชิงเปรียบเทียบที่สะท้อนถึงชีวิตส่วนตัวของศิลปิน เราค้นหา 'ชีวิตกับธรรมชาติ' ผ่านการดำเนินการตามการเปลี่ยนแปลงของเวลาและร่องรอยที่ขยายออกไปเหนือผืนผ้าใบไปสู่งานดิจิทัล",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 1, title: "ภาพหลังป่า 2022-4", imgname: "/2023/23-2/2-91x91.jpg", overview: "91x91cm", overview1: "วัสดุผสมบนผ้าใบ 2022" } ,
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ยอนฮี คิม", 
                        engname: "YeonHee Kim",
                        imgname:"/2023/23-2/23-2-3.jpg", 
                        text: "ศิลปิน Kim Yeon-hee พยายามค้นหาภาพสัญลักษณ์ในภาพวาดของเธอจาก `แนวคิดที่ชอบคิด` ภาพขาวดำอยู่ร่วมกันบนจอของศิลปิน และเขามุ่งเน้นไปที่ความงดงามของความเรียบง่าย เขาพัฒนาสี่เหลี่ยมจัตุรัสที่ใช้ในงานนามธรรม และใช้สี่เหลี่ยมเหล่านี้ในการจัดวางพื้นที่ ศิลปินต้องการจับภาพจักรวาลเป็นรูปสี่เหลี่ยมจัตุรัสและมีสีดำ",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 2, title: "ACCEPT", imgname: "/2023/23-2/3-65.2x182.jpg", overview: "65.2x182cm", overview1: "อะคริลิคบนผ้าใบ, 2022"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ยองเบ คิม", 
                        engname: "YoungBae Kim",
                        imgname:"/2023/23-2/23-2-4.jpg", 
                        text: "Kim Young-bae (1947-2001) เป็นศิลปินช่วงปลายที่คิดเกี่ยวกับวิธีการที่เป็นเอกลักษณ์ที่ทำหน้าที่เป็นสะพานเชื่อมระหว่างสมัยใหม่และลัทธิหลังสมัยใหม่ เขาทดลองกับมิติใหม่ของการวาดภาพโดยการชนกันของป๊อปและความสมจริงพร้อมกัน การปะทะกันของเส้นและพื้นผิว แนวคิดและ ชั้น ฯลฯ เขาเป็นนักเขียน เขามีทัศนคติที่เปิดกว้างในสาขาต่างๆ และมีความสนใจในการ์ตูนเป็นอย่างมาก ดังนั้นเขาจึงรับหน้าที่เป็นศาสตราจารย์ในภาควิชาการ์ตูนที่มหาวิทยาลัย Sangmyung และฝึกฝนนักเรียนรุ่นเยาว์จำนวนมาก ซีรีส์ `ไม่มีชื่อ` สร้างหน้าจอที่มีรูปแบบซ้ำๆ ผ่านการผสมผสานของภาษา เช่น รูปภาพที่เป็นรูปเป็นร่างและรูปแบบทางเรขาคณิต",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 3, title: "Pattern-Circle 2", imgname: "/2023/23-2/4-184x93.jpg", overview: "184x93cm", overview1: "อะคริลิคบนกระดาษ, 1997"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "แจนัม คิม", 
                        engname: "Jaenam Kim",
                        imgname:"/2023/23-2/23-2-5.jpg", 
                        text: "ซีรีส์ภาพวาด <Lost Landscape> ของศิลปิน Kim Jae-nam รวบรวมภาพทะเลของสถานที่เฉพาะที่มีความทรงจำทางวัฒนธรรมและสังคม และนำเสนอในสภาพที่ไม่สมบูรณ์ผ่าน `การทำให้คุ้นเคย` เพื่อปลุกความทรงจำในฐานะนักแปล ถ่านสีดำจึงถูกทาสีและถูซ้ำๆ บนผืนผ้าใบนับครั้งไม่ถ้วน และแทนที่ด้วยระนาบสีดำและสีขาวที่เรียบง่ายที่เกี่ยวข้องกับร่างกาย",
                        education: "มหาวิทยาลัย Hongik ภาควิชาจิตรกรรม, บัณฑิตวิทยาลัยจิตรกรรม, Ph.D. สาขาวิจิตรศิลป์",
                        individual_exhibition: [                            
                            {order: 1, exhibit: "2018 'In Search of Black Salt' (Windless Zone Art Space, ปักกิ่ง, จีน)"},
                            {order: 2, exhibit: "2017 Vanishing Landscape (กำแพงและนาไซแกลเลอรี โซล)"},
                            {order: 3, exhibit: "2016 มีกำแพงลมสีขาว - Baekseok (Galleryo, โซล)"},
                            {order: 4, exhibit: "2012 Nostalgia Project (พิพิธภัณฑ์ศิลปะร่วมสมัยมหาวิทยาลัยฮงอิก กรุงโซล"},
                            {order: 5, exhibit: "2011 Two Island Project (CSP 111 Art Space, Seoul)"},
                            {order: 6, exhibit: "2006 Drifting Heroes Project (พิพิธภัณฑ์ศิลปะ Kumho, โซล)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2017 Sea Art Festival-Ars Ludens (Dadaepo, ปูซาน)"},
                            {order: 2, exhibit: "นิทรรศการ Istanbul Biennale Parallel ครั้งที่ 15 ประจำปี 2017 - Taste of Tea (Hajdapasa อิสตันบูล ตุรกี)"},
                            {order: 3, exhibit: "2017 Mullae Journey to Korea - เกาหลี จีน ญี่ปุ่น อินเดีย นิทรรศการเครือข่าย (Mullae Art Factory โซล)"},
                            {order: 4, exhibit: "2017 Fantastic Voyage (พิพิธภัณฑ์ศิลปะร่วมสมัยมหาวิทยาลัยฮงอิก กรุงโซล)"},
                            {order: 5, exhibit: "After Hyecho 2017 - การสื่อสารระหว่างวัฒนธรรมเกาหลีและอินเดีย (ศูนย์วัฒนธรรมเกาหลี, KcciGallery, นิวเดลี, อินเดีย)"},
                            {order: 6, exhibit: "นิทรรศการเปิดแกลเลอรี 30 ปี 2017 (แกลเลอรี 30, โซล)"},
                            {order: 7, exhibit: "2016 New dream New Future (Quartair, The Hague, Holland)"},
                            {order: 8, exhibit: "นิทรรศการพิเศษงานแสดงศิลปะโซลประจำปี 2016 '10 ศิลปินที่มีชื่อเสียงด้านศิลปะเกาหลี' (COEX, โซล)"},
                            {order: 9, exhibit: "2016 Art Stage Singapore (Marina Bay Sands Convention Center, สิงคโปร์)"},
                            {order: 10, exhibit: "เทศกาลภาพถ่ายกรุงโซลปี 2016-จดหมายที่เขียนเป็นสิบประโยค (หมู่บ้านศิลปะ Mullae, โซล)"},
                        ],
                        paint: [
                            {order: 4, title: "จุดที่เข้าถึงไม่ได้ มุมมองที่มองไม่เห็น - Yeosu (เกาหลี)", imgname: "/2023/23-2/5-130x130.jpg", overview: "130x130cm", overview1: "ผ้าใบในถ่าน 2019"},
                        ]
                    },
                    {
                        order: 5, 
                        number: "06",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ปาร์คจินมยอง", 
                        engname: "JinMyoung Park",
                        imgname:"/2023/23-2/23-2-6.jpg", 
                        text: "ศิลปิน Park Jin-myeong เป็นตัวแทนของศิลปินชาวตะวันออกสมัยใหม่ในเมือง Cheongju เขาแสดงภาพที่เข้ามาในความคิดของเขาในภาพวาดของเขา ฉากบางฉากที่ผ่านไปผ่านเขาทำให้เกิดความทรงจำและภาพอื่นๆ และด้วยการทำซ้ำช่วงเวลาเหล่านั้นที่ทับซ้อนกัน พวกเขากลายเป็น ฉากใหม่และภาพติดตา สลักด้วย",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 5, title: "แวววาว", imgname: "/2023/23-2/6-49x33.jpg", overview: "49x33cm", overview1: "หมึกสี ผงเงิน บนกระดาษข้าว 2019"},
                        ]
                    },
                    {
                        order: 6, 
                        number: "07",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ชิม แจ บัน", 
                        engname: "Jaeboon Shim",
                        imgname:"/2023/23-2/23-2-7.jpg", 
                        text: "ศิลปิน Shim Jae-bun ก้าวไปไกลกว่าวัตถุ 'ดอกบัว' และเจาะลึกแก่นแท้ของวัตถุและสร้างมันขึ้นมาใหม่ในภาษาของเขาเอง เพื่อจำลองการดำรงอยู่ของธรรมชาติและมนุษย์ที่มองไม่เห็น จึงมีการใช้ 'เลนส์เทเลโฟโต้พิเศษ' และ 'เลนส์มุมกว้างพิเศษ' เพื่อจับภาพธรรมชาติที่ไม่สามารถมองเห็นได้ด้วยตาเปล่าในภาพเดียว ทำให้เกิดงานศิลปะ นั่นให้ความรู้สึกเหมือนเป็นความจริงเหนือจริง",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 6, title: "ลักษณะของความทุกข์ทรมานที่ซีดเซียว 1", imgname: "/2023/23-2/7-100x140.jpg", overview: "100x140cm", overview1: "พิมพ์และวิจิตรศิลป์กำมะหยี่ 2021"},
                        ]
                    },
                    {
                        order: 7, 
                        number: "08",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ฮงวอน ลี", 
                        engname: "Hongwon Lee",
                        imgname:"/2023/23-2/23-2-8.jpg", 
                        text: "ศิลปิน Lee Hong-won เผยให้เห็นถึงสุนทรียภาพแบบเกาหลีผ่านสีสันอันตระการตา เสือและร่างมนุษย์ที่ปรากฏในภาพวาดนั้นมีพื้นฐานมาจากประเพณี แต่ยังบ่งบอกถึงการเข้าถึงศิลปะสมัยใหม่อีกด้วย เสรีภาพในเนื้อหาหรือการแสดงออก ความเรียบง่ายหรือเกินจริง ความกล้าหาญ และสุนทรียภาพและอารมณ์ขันที่ตลกขบขันเป็นลักษณะสำคัญของงานของ Hongwon Lee และยุคคลาสสิกและสมัยใหม่ โลกแห่งตำนานและโลกแห่งความเป็นจริงอยู่ร่วมกันในความบังเอิญ",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 7, title: "เรื่องบ่อ", imgname: "/2023/23-2/8-60x60.jpg", overview: "60x60cm", overview1: "กระดาษเกาหลีผสมสีวางบนแผง พ.ศ. 2009"},
                        ]
                    },
                    {
                        order: 8, 
                        number: "09",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "อึนซู ลิม", 
                        engname: "Eunsoo Lim",
                        imgname:"/2023/23-2/23-2-9.png", 
                        text: "ศิลปิน Eunsoo Lim เป็นศิลปินที่รวบรวมความเย้ายวนและประสาทสัมผัสของผู้หญิงด้วยความรู้สึกของสตรีนิยม เนื่องจากความประหม่าที่เป็นเอกลักษณ์ของเธอ เธอจึงถอยห่างจากฟันเฟืองของลัทธิสมัยใหม่ และแสดงออกถึงการรับรู้เชิงวิพากษ์วิจารณ์ของเธอเองและภาพวาดใหม่ๆ ผ่านการเคลื่อนไหว ตั้งแต่ปี 2020 จนถึงเมื่อเร็วๆ นี้ ศิลปินได้นำเสนอปรากฏการณ์ทางสังคม สภาพอากาศ และสิ่งแวดล้อมในปัจจุบันผ่านการแสดง 'ฉันอยู่ที่นี่แล้ว' ด้วยความรู้สึกสบายและการหมุนเวียนที่เป็นเอกลักษณ์ ใน 'I Am Here Now 7' ผู้เขียนได้เข้าร่วมและเข้าร่วมกระบวนการหมุนเวียนน้ำของทะเลสาบแดชอง และด้วยการขยายตัวตน มันจะกลายเป็นตัวแทนและเป็นแม่ของชีวิต นำเสนอผ่านเครื่องมือและการกระทำเชิงสัญลักษณ์ถึงสิ่งที่เราให้คุณค่าและปกป้องอย่างแท้จริงในยุคนี้",
                        education: "สำเร็จการศึกษาจากวิทยาลัยศึกษาศาสตร์ Chungbuk National University กรมสามัญศึกษาศิลปะ และบัณฑิตวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "2018 Triple Artists Exhibition (Shema Museum, Cheongju)"},
                            {order: 2, exhibit: "2016 Eun Soo Lim Drawing (Sarajevo, Gallery Bell)"},
                            {order: 3, exhibit: "2013 นิทรรศการเดี่ยวของ Eunsoo Lim 'Passing' (Gallery Grim Songeulson, Seoul/ Schema Museum of Art, Cheongju)"},
                            {order: 4, exhibit: "2010 นิทรรศการเชิญพิเศษของ Zainzeno Gallery (Zainzeno Gallery)"},
                            {order: 5, exhibit: "2009 Line on Line (ศูนย์ศิลปะอินซา, โซล)"},
                            {order: 6, exhibit: "2007 นิทรรศการเชิญพิเศษรางวัลศิลปินดีเด่นแห่งปีครั้งที่ 5 (Musim Gallery, Cheongju)"},
                            {order: 7, exhibit: "2007 Under the Tree (Gallery PICI, Seoul)"},
                            {order: 8, exhibit: "2006 ภาพเหมือนของคุณ (Musim Gallery, Cheongju)"},
                            {order: 9, exhibit: "2006 Grow up - Daejeon International Art Festival (Daejeon)"},
                            {order: 10, exhibit: "2005 นิทรรศการเชิญพิพิธภัณฑ์ศิลปะซองวอน (พิพิธภัณฑ์ศิลปะซองวอน ฮงชอน)"},
                            {order: 11, exhibit: "2002 ความมีชัยบางอย่าง (แกลเลอรี Tablo, โซล)"},
                            {order: 12, exhibit: "2001 รายงานการประชุม (แกลเลอรีชิน, ชองจู)"},
                            {order: 13, exhibit: "2001 เกี่ยวกับสิ่งที่ไม่สามารถซ่อนไว้ (Space Sam, Cheongju)"},
                            {order: 14, exhibit: "2000 นิทรรศการเชิญ Zarada ของศิลปินหญิงสองคน (Musim Gallery, Cheongju)"},
                            {order: 15, exhibit: "1997 ผู้คน (ศูนย์ศิลปะชองจู, ชองจู)"},
                            {order: 16, exhibit: "1995 ผู้หญิงกับดอกไม้ (Hakcheon Gallery, Cheongju)"},
                            {order: 17, exhibit: "1992 Soft Masturbator (Musim Gallery, Cheongju), (พิพิธภัณฑ์ศิลปะ Samjeong, โซล)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 นิทรรศการแลกเปลี่ยนศิลปะนานาชาติเกาหลี-จีน Jo Woo Yeosang (พิพิธภัณฑ์ศิลปะ Shema ชองจู)"},
                            {order: 2, exhibit: "2020 Late Aspect Contemporary Art Association Contemporary Art Exhibition Seowongyeong Walk (Shema Art Museum, Cheongju)"},
                            {order: 3, exhibit: "2020 นิทรรศการพิเศษของศิลปินเกาหลีเกาหลี ฝรั่งเศส (พิพิธภัณฑ์สคีมา ชองจู)"},
                            {order: 4, exhibit: "2020 การแสดงในสถานที่ 'ฉันอยู่ที่นี่แล้ว 3-Songnisan' (ใกล้สวนประติมากรรม Songnisan เมือง Boeun จังหวัด Chungcheong เหนือ)"},
                            {order: 5, exhibit: "2020 การแสดงการมีส่วนร่วมในเทศกาลศิลปะ Chungbuk (หอศิลป์ Cheongju Culture Factory ที่ 5, Cheongju)"},
                            {order: 6, exhibit: "2020 นิทรรศการศิลปินสตรีชุงบุค (Soop Gallery, Cheongju)"},
                            {order: 7, exhibit: "2019 Contemplating Art in Nagasaki (พิพิธภัณฑ์ศิลปะร่วมสมัยนางาซากิ นางาซากิ)"},
                            {order: 8, exhibit: "2019 นิทรรศการ Late Aspect ซ้ายและขวา (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 9, exhibit: "2019 นิทรรศการศิลปะร่วมสมัยเกาหลี-ฝรั่งเศส “บทสนทนาใหม่” (Galerie89 ปารีส)"},
                            {order: 10, exhibit: "2019 การแสดง 'การหว่าน' ในสถานที่ (อาราม Mont-Chele-Michelsu ประเทศฝรั่งเศส)"},
                            {order: 11, exhibit: "2019 Pieces of Times Exhibition (Terminal Small Art Museum, Jeongseon)"},
                        ],
                        paint: [
                            {order: 8, title: "การเปลี่ยนแปลง", imgname: "/2023/23-2/9-72.7x91.jpg", overview: "72.9x91cm", overview1: "สีอะครีลิคบนผ้าใบ 2015"},
                        ]
                    },
                    {
                        order: 9, 
                        number: "10",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ปีก่อน", 
                        engname: "NyeonIl Jun",
                        imgname:"/2023/23-2/23-2-10.jpg", 
                        text: "ศิลปิน จอน ยอนอิล (พ.ศ. 2488-2564) จับภาพการฟื้นฟูมนุษยชาติที่สูญหายไปเนื่องจากการพัฒนาของอุตสาหกรรมในสังคมยุคใหม่ และในขณะเดียวกันก็ใช้สีหลัก 5 สีที่คนของเราเคารพนับถือมายาวนานและใช้อย่างใกล้ชิดในชีวิตประจำวัน เป็นเรื่องของงานของเขา สีทั้งห้าสีนำเสนอผลงานการแสดงภาพที่ทันสมัยโดยอิงจากความสุข ความเศร้า ฯลฯ ในชีวิตของเรา งานภาพดูเหมือนเป็นหมอผีแต่ดึกดำบรรพ์",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 9, title: "ที่", imgname: "/2023/23-2/10-160x30.jpg", overview: "160x30cm", overview1: "สีอะครีลิค ลวดตาข่าย ฯลฯ กระดาษเกาหลีสีไม้ 2021"},
                        ]
                    },
                    {
                        order: 10, 
                        number: "11",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "มยองฮี จอง", 
                        engname: "MyeongHee Chung",
                        imgname:"/2023/23-2/23-2-11.jpg", 
                        text: "ศิลปิน Kisan Jeong Myeong-hee ได้เปิดเผยเรื่องราวของ Geumgang และจักรวาลด้วยวัสดุและสีที่หลากหลาย โดยเน้นไปที่ Hanji และหมึก ในช่วงไม่กี่ปีที่ผ่านมา เขาพูดถึงพื้นฐานของชีวิตโดยใช้หมึกสีดำบนพื้นหลังสีขาว เปรียบเทียบกับจิตวิญญาณของการวาดภาพวรรณกรรม นกกิซันเต็มหน้าจอ ปรากฏเป็นหมึกสีดำหรือเป็นช่องว่าง Lee แบ่งผืนผ้าใบด้วยรูปแบบพื้นฐานที่มีลักษณะคล้ายไม้กางเขน แสดงให้เห็นภาพชีวิตที่โบยบินอย่างอิสระ",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 10, title: "เส้นทางอิสรภาพ 324", imgname: "/2023/23-2/11-88.5x138.5.jpg", overview: "88.5x138.5cm", overview1: "หมึกกระดาษเกาหลี 2022"},
                        ]
                    },
                    {
                        order: 11, 
                        number: "12",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "โจ ฮยอนเอ", 
                        engname: "HyunAe Cho",
                        imgname:"/2023/23-2/23-2-12.jpg", 
                        text: "ศิลปิน Cho Hyun-ae บันทึก 'เวลา' บนผืนผ้าใบ ผลงานของศิลปินที่เวลาที่หายไปและเวลาปัจจุบันอยู่ร่วมกัน มีการสะสมของเวลาในพื้นที่ที่ศิลปินสร้างขึ้น โดยเฉพาะอย่างยิ่งในพื้นที่เสมือนจริงของศิลปิน รูปภาพของการอยู่ร่วมกันในอดีตและปัจจุบัน ภาพวาดทิวทัศน์ ภาพวาดประเภทต่างๆ และผลงานชิ้นเอกตะวันตกจากราชวงศ์โชซอนมารวมกันเพื่อสร้างพื้นที่หลายชั้นและทับซ้อนกัน การอยู่ร่วมกันของอดีตและปัจจุบันภายในระนาบสองมิติก่อให้เกิดโลก 'เซอร์เรียล' ของศิลปินเอง และสร้างภาพอุปมาอุปมัย",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 11, title: "ไม่ทราบเวลา ปี 2015", imgname: "/2023/23-2/12-116.8x91.jpg", overview: "116.8x91cm", overview1: "สีอะครีลิคบนแคนวาส 2015"},
                        ]
                    },
                    {
                        order: 12, 
                        number: "13",
                        title:"นิทรรศการคอลเลกชันพิพิธภัณฑ์ Shema ประจำปี 2023 - Ecole de Cheongju: นิทรรศการผลงานชิ้นเอกของ Shema",
                        name: "ชเว มินกอน", 
                        engname: "Mingun Choi",
                        imgname:"/2023/23-2/23-2-13.jpg", 
                        text: "ศิลปิน Choi Min-geon แสดงออกถึงความเพลิดเพลินของเราในการเดินไปมาระหว่างความเป็นจริงกับความเป็นจริง วัตถุและวัตถุ เนื่องจากความคลุมเครือของขอบเขต สุนัขที่สร้างภาพลวงตาบนหน้าจอจะเบลอขอบเขตระหว่างความเป็นจริงและความเป็นจริง และแสดงออกถึงรูปลักษณ์ของสุนัข ซึ่งเป็นสัตว์ที่มนุษย์และสัตว์อื่น ๆ คุ้นเคยมากที่สุด ทำให้เรารู้สึกแตกต่างจากเราและในขณะเดียวกันก็รู้สึกเป็นเนื้อเดียวกัน",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 12, title: "เส้นเขตแดนระหว่าง 17-3001", imgname: "/2023/23-2/13-130x489.jpg", overview: "130x489cm", overview1: "สีอะครีลิคบนผ้าใบ 2017"},
                        ]
                    },
                ],
            },
            {
                order:3, 
                ประเภท:"นิทรรศการพิเศษสคีมาพิพิธภัณฑ์",
                title:"นิทรรศการพิเศษพิพิธภัณฑ์สคีมาปี 2023 - Soft Life",
                time1: "2023/04/07 ~ 2023/05/21",
                artist1: "พัคแฮบิน, อีกยูซอน, โจมินอา, ซอมินจอง",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "นิทรรศการ Soft Life เชิญชวนศิลปินที่ปลูกฝังมุมมองที่อบอุ่นหรือใหม่ให้กับคนรอบข้างโดยไม่หวั่นไหวในขณะที่ใช้ชีวิตในสังคมสมัยใหม่ที่มีชีวิตชีวา ศิลปินทั้งสี่คนที่มองขอบเขตต่างๆ ของชีวิตประจำวัน และสร้างภาพใหม่ๆ โดยใช้เหตุการณ์และภาพในชีวิตประจำวัน ทำให้เราคิดว่าพวกเขาไม่ใช่แค่ผู้สร้างเท่านั้น แต่ยังมีอยู่ในตัวพวกเขาด้วย วิธีการของพวกเขาซึ่งเปิดเผยในขณะที่เขียนเหตุการณ์และรูปภาพประกอบด้วยการวาดภาพเป็นรูปเป็นร่างและพยายามเข้าสู่โลกของแต่ละคน ศิลปินพัคแฮบินเดินทางระหว่างเกาะเชจูและชองจู โดยรวบรวมภาพที่ประทับและกิจกรรมต่างๆ ในภาพวาดของเธอ ผลงานของเขาซึ่งเผยให้เห็นภาพลวงตาของพื้นผิวเรียบหรือสร้างองค์ประกอบที่หนาแน่นด้วยจังหวะเล็กๆ พยายามที่จะก้าวข้ามขีดจำกัดของการเป็นตัวแทนและเข้าสู่โลกใหม่ของการเป็นตัวแทน โดยทดลองวิธีการของมัน ผลงานของเขาซึ่งรวบรวมภาพจากรอบตัวเขาและอุทิศตนให้กับวิธีการวาดภาพต่างๆ ทำให้เกิดความไม่คุ้นเคยและความอยากรู้อยากเห็นในหมู่ผู้ชม ศิลปินมินจองซอจัดการกับเหตุการณ์และรูปภาพโดยตัดการจ้องมองของสุนัขเข้ากับของเธอเอง สรุปได้ว่าต้องใช้เวลานานในการสรุปและเรียบเรียงเหตุการณ์ทางอารมณ์อันละเอียดอ่อนและภาพชิ้นเล็กๆ ที่เหลืออยู่ในใจ เขาแต่งภาพทิวทัศน์ที่ประกอบด้วยธรรมชาติป่าและต้นกำเนิดของพืช สร้างภูมิทัศน์แห่งจิตใจ และเผยให้เห็นภาพต่างๆ ราวกับซ้อนภาพเหล่านั้นโดยใช้วิธีการอันเป็นเอกลักษณ์ของการวาดภาพแบบตะวันออกทีละชั้น ศิลปิน Gyu-seon Lee ค้นหาและแสดงออกถึงภาพที่สะท้อนกับสภาพแวดล้อมทางจิตวิทยาของเขาระหว่างชีวิตประจำวันที่ซ้ำซากของเขากับทิวทัศน์ที่ไปมา วังวนของ Mindless Stream ทิวทัศน์ของ Cheongju และตัวละครช่วยให้เราสรุปถึงโลกที่แห้งแล้งและโหดร้ายของเขาได้ ความสมจริงของเขาแสดงให้เห็นว่าตัวเองไม่มีการกรองด้วยจังหวะและการแสดงออกที่รวดเร็ว ศิลปินโชมินอาเผยความขัดแย้ง ความไร้สาระ และเรื่องตลกที่เกิดขึ้นในชีวิตประจำวันบนหน้าจอ เขาจินตนาการถึงเหตุการณ์ที่ไม่เป็นชิ้นเป็นอันหลายประการ แสดงออก และขยายออกไป บนหน้าจอเหล่านี้ ผู้ชมสามารถชมเขาแสดงผลงานอันเป็นเอกลักษณ์และดูวิถีในจินตนาการของศิลปิน เราต้องการแสดงให้โลกของจิตรกรในปัจจุบันเห็นผ่านชีวิตของศิลปินทั้งสี่คนที่กล่าวมาข้างต้น ขณะที่พวกเขาเปิดเผยพวกเขาอย่างอ่อนโยน",         
                author: "ภัณฑารักษ์พิพิธภัณฑ์ศิลปะเชมา / Youngae Han",
                img: "/img/exhibitpage/posters/2023/23-3.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"นิทรรศการพิเศษพิพิธภัณฑ์สคีมาปี 2023 - Soft Life",
                        name: "พัคแฮบิน", 
                        engname: "Haebin Park",
                        imgname:"/2023/23-3/23-3-1.png", 
                        text: "ในประวัติศาสตร์อันยาวนาน ภูมิทัศน์ที่เราอาศัยอยู่มีการเปลี่ยนแปลงมากมาย แม้ในขณะนี้ภูมิทัศน์กำลังเปลี่ยนแปลง สำหรับจิตรกรในอดีต ทิวทัศน์เป็นประเด็นหลักในผลงานของพวกเขามาโดยตลอด ในฐานะจิตรกรที่อาศัยอยู่ในยุคปัจจุบัน ฉันมักจะกังวลอยู่เสมอว่าจะวาดภาพทิวทัศน์ประเภทใดและจะทาสีอย่างไร ในช่วงสองปีของการแพร่ระบาดของโควิด-19 ฉันใช้เวลามองโลกรอบตัวอย่างตั้งใจมากขึ้น เป็นโอกาสที่จะได้ออกไปสู่ธรรมชาติที่ไม่มีใครอยู่รอบๆ นั่งสมาธิ และมีประสบการณ์การมองเห็นที่หลากหลายมากขึ้น ภูมิทัศน์ที่ฉันเห็นและวาดอยู่บนขอบเขตระหว่างความเป็นจริงกับความไม่จริง ความเป็นจริงกับนิยาย ความคุ้นเคยและความคุ้นเคย จากประสบการณ์การมองเห็นอันเป็นเอกลักษณ์ของฉัน ฉันได้สร้างภูมิทัศน์แห่งความเป็นจริงขึ้นใหม่ซึ่งมีอารมณ์ที่แตกต่างกันของความคุ้นเคยและความคุ้นเคยอยู่ร่วมกัน และสร้างภาพตัดขวางของภูมิทัศน์ที่ขอบเขตทางจิตวิทยาระหว่างความเป็นจริงกับความไม่จริง ความเป็นจริงและนิยายผ่านงานจิตรกรรมสองมิติ ฉันต้องการที่จะแสดงให้คุณเห็น. สิ่งนี้มีต้นกำเนิดอย่างชัดเจนจากการรับรู้ทางสายตาของโลกแห่งความเป็นจริง แต่มันไม่ได้เป็นเพียงภาพสะท้อนของพื้นที่จริงเท่านั้น แต่ยังสร้างพื้นที่อื่นผ่านกระบวนการทางจิต ผ่านภูมิทัศน์ที่ดูเหมือนมีเรื่องราวที่ซ่อนอยู่ซึ่งไม่อาจรู้ได้ทั้งหมดเพียงมองดู เราสามารถมองสิ่งต่าง ๆ ที่เราไม่สามารถหรือไม่เห็นได้ในความเป็นจริงเนื่องจากความคุ้นเคย และเข้าใจทางจิตใจถึงอารมณ์ที่แตกต่างกัน เช่น ความคุ้นเคย และ ความไม่คุ้นเคยที่มีอยู่ในจิตใต้สำนึกของแต่ละคนเรามุ่งหวังที่จะปลุกเร้าความอยากรู้อยากเห็นเกี่ยวกับขอบเขต",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัยศิลปะแห่งชาติเกาหลี, วิทยาลัยวิจิตรศิลป์, ภาควิชาศิลปะพลาสติก, ศิลปศาสตรบัณฑิต และศิลปศาสตรบัณฑิต สาขาศิลปะพลาสติก (ประติมากรรมเครื่องบิน)",
                        individual_exhibition: [
                            {order: 1, exhibit: "2022 <PAINTING EARTH> พิพิธภัณฑ์ศิลปะชองจู ศูนย์นิทรรศการโอชาง ชองจู"},
                            {order: 2, exhibit: "2017 <A WALK IN THE BLACK> Project Space Woomin, Woomin Art Center, Cheongju"},
                            {order: 3, exhibit: "2017 <BETWEEN THE WALLS> Gallery Dos, โซล"},
                            {order: 4, exhibit: "2016 <BEING:> Space Body Museum, Cheongju"},
                            {order: 5, exhibit: "2014 <OPEN WATER> Cheongju Art Studio, Cheongju"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2021 <เกาะลอยน้ำ> หอศิลป์ซันจีชอน, เชจู"},
                            {order: 2, exhibit: "2021 <ภาพวาดสีดำ> Ian Art Space, โซล"},
                            {order: 3, exhibit: "2020 <Heaps of Restoration> ผ่านหอศิลป์ เชจู"},
                            {order: 4, exhibit: "2019 <พื้นที่ทางวัฒนธรรมในชองจู: การเล่นที่ยังไม่เสร็จ> พิพิธภัณฑ์ศิลปะแดชองโฮเมืองชองจู, ชองจู"},
                            {order: 5, exhibit: "2019 <ตอนนี้ ที่นี่> พิพิธภัณฑ์ Space Body, ชองจู"},
                            {order: 6, exhibit: "2019 <พื้นที่ว่างเปล่าและกล่อง> พื้นที่ว่าง, ชองจู"},
                        ],
                        paint: [
                            {order: 0, title: "ซีน_R2", imgname: "/2023/23-3/1-53x33.4.jpg", overview: "53x33.4cm", overview1: "สีอะครีลิคบนผ้าใบ 2022"},
                            {order: 1, title: "ภูมิทัศน์ที่หายไป", imgname: "/2023/23-3/2-116.8x72.7.jpg", overview: "116.8x72.7cm", overview1: "สีอะครีลิคบนผ้าใบ 2022"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"นิทรรศการพิเศษพิพิธภัณฑ์สคีมาปี 2023 - Soft Life",
                        name: "อีกยูซอน", 
                        engname: "Gyusun Lee",
                        imgname:"/2023/23-3/23-3-2.png", 
                        text: "ฉันอาจไม่ได้วาดภาพเหมือนตนเอง คำถามที่สุภาพ: ความล้าสมัยคล้ายกับความธรรมดาหรือไม่? นั่นอาจไม่เป็นเช่นนั้น แต่ถ้าคุณไล่ตามสิ่งที่แตกต่างออกไปทุกครั้ง นั่นก็เกือบจะเป็นเรื่องโกหกเช่นกัน ชีวิตก็เป็นเช่นนั้น มันเป็นเรื่องปกติ อย่างไรก็ตาม แม้ในช่วงเวลานั้น แม้ในวันธรรมดา ก็มีหลายครั้งที่คุณค้นพบบางสิ่งที่เปล่งประกาย เรื่องราว บทสนทนา กาลเวลาที่ผ่านไป ชีวิตประจำวันที่ซ้ำซากจำเจ และใบหน้าของกลุ่ม รูปภาพ, นั่นคือ, รูปภาพบางรูป. ประสบการณ์ในชีวิตประจำวันทั้งเล็กและใหญ่และชิ้นส่วนของชีวิตที่กระจัดกระจาย แตกหัก และเกิดขึ้น ภาพ. เพราะภาพนั้น ฉันจึงรู้สึกเจ็บปวดที่ไม่ต้องรู้สึกและดิ้นรนที่จะยึดติดกับมัน เรื่องราวที่ยากลำบากของชีวิตและผู้คนในเรื่องเหล่านั้นที่บางครั้งทำให้คุณรู้สึกโดดเดี่ยวและบางครั้งก็รู้สึกขอบคุณ สิ่งที่ไม่สามารถแก้ไขได้จากช่วงเวลาที่รวบรวมมานั้นเป็นเพราะรูปภาพ ฉันต้องดิ้นรนเพราะฉันต้องการจำภาพนั้น จับภาพ และถ่ายทอดออกมา ความสัมพันธ์กับผู้คนมากมายและบางสิ่งที่มองไม่เห็น ภาพเหมือนตนเองที่คุณสมบัติของความสัมพันธ์และการเผชิญหน้าตัดกับคุณสมบัติทางกายภาพผสมกัน แต่ไม่ได้เป็นไปตามที่ตั้งใจไว้ เผชิญหน้ากับภาพตนเอง สถานการณ์ชีวิตที่ไม่สามารถหลีกเลี่ยงหรือละเลยได้ โมเมนต์ที่ต้องพบเจอในรูปแบบออร์แกนิคเสมอ บางทีฉันอาจไม่ต้องการที่จะวาดตัวเอง ฉันอยากจะแสดงออกในรูปแบบอื่น แต่ฉันอาจต้องเผชิญกับข้อจำกัดในความเป็นกลางของตัวเองเช่นกัน การแสดงออกที่ละเอียดอ่อนและสร้างสรรค์ของการสัมผัสของมีดหรือภาพเขียนสีน้ำมัน และจุดตัดของคุณสมบัติทางกายภาพทำให้เกิดรูปร่างบางอย่าง - มันเป็นภาพ แต่ไม่ถือเป็นภาพ - เพื่อให้บรรลุสิ่งอื่น เนื่องจากการกระทำและวิธีการไม่ได้ตั้งใจหรือรับรู้ถึงการเคลื่อนไหว ทิศทางของแปรงที่เคลื่อนที่ระหว่างจังหวะจึงปรากฏเป็นฝีแปรงที่ไม่มีความหมายและมีลักษณะเป็นนามธรรม ฟังดูชัดเจน ชัดเจน แต่มันเป็นเรื่องธรรมดาและเป็นธรรมชาติของการใช้ชีวิต ชีวิตและชีวิตประจำวันที่เปรียบเสมือนประสบการณ์ชีวิตที่หลีกเลี่ยงไม่ได้และการใช้ชีวิตแบบออร์แกนิก ชีวิตที่มีชีวิตชีวาที่เซลล์มารวมตัวกัน กระจาย และเคลื่อนไหว ความสัมพันธ์แบบอินทรีย์ที่หลีกเลี่ยงไม่ได้และบางครั้งก็เป็นเรื่องเล็กน้อย การดิ้นรนเพื่อค้นหาและหมกมุ่นอยู่กับภาพภายใน 'ความสัมพันธ์ตามธรรมชาติ' นั้น เป็นภาพที่ใกล้ตัวแต่ก็อยู่ไกลเช่นกัน ภาพตัวเองที่วาดไว้แบบนั้น ยังไงก็จะวาดใหม่ครับ ฉันอาจจะวาดอีกครั้งในความสัมพันธ์ที่แยกกันไม่ออกนี้ ราวกับว่าฉันกำลังใช้ชีวิตที่ฉันไม่สามารถหลีกเลี่ยงหรือเพิกเฉยได้ ภาพเหมือนตนเองที่ฉันวาดแบบนั้นอาจไม่ใช่ภาพเหมือนตนเอง",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "นิทรรศการเชิญส่วนตัวของ Lee Gyu-seon Collection ปี 2022 โดย Ian Terrace ชองจู"},
                            {order: 2, exhibit: "2022 “ของของใครบางคน”ของของของของใครบางคน PA Gallery, Cheongju"},
                            {order: 3, exhibit: "2021 “บทนำของการกระทำที่ซ้ำซ้อน” ชีวิตส่วนตัวของลี แกลเลอรี, ชองจู"},                        
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "นิทรรศการ 4 คน <ระหว่างป่ากับผู้คน> ปี 2022 โดย Gyu-seon Lee, Jae-young Choi, Yong-jae Shin และ Eun-ah Lee, PA Gallery, Cheongju"},
                            {order: 2, exhibit: "2022 <ศิลปินแห่งวันพรุ่งนี้> อาคารหลักของพิพิธภัณฑ์ศิลปะชองจู ชองจู"},
                            {order: 3, exhibit: "2022 <4th Cheongju Contemporary Artists Association Oasis 2022> Cheongju National University of Education, Cheongju"},
                            {order: 4, exhibit: "2022 <2022 Art Bazaar> PA Gallery, Cheongju"},
                            {order: 5, exhibit: "2021 <Adieu young artverseinchungbuk> Chungbuk Cultural Foundation Forest Gallery, Cheongju"},
                            {order: 6, exhibit: "2021 <2021 Art Bazaar> PA Gallery, Cheongju"},
                            {order: 7, exhibit: "2021 <bac Buyeo Art Fair> (Former Rural Community Corporation, Buyeo"},
                            {order: 8, exhibit: "2020 “ถ้าคุณอยากร้องเพลงแบบนี้” Yangpyeong Cultural Complex CAFORE, Yangpyeong"},
                            {order: 9, exhibit: "2020 “ชาวซอมิดง” หอศิลป์ป่าศูนย์วัฒนธรรมชุงบุก ชองจู"},
                            {order: 10, exhibit: "2019 <นิทรรศการภาพวาด Musim ครั้งที่ 33> แกลเลอรี Cheongju, Cheongju"},
                            {order: 11, exhibit: "2019 <OMAE ART MAKET> Omae Gallery, โซล"},
                            {order: 12, exhibit: "2018 “2018 Seoul Art Show” นิทรรศการศิลปินที่ได้รับเชิญ COEX, โซล"},
                            {order: 13, exhibit: "2018 “2018 Art Cheongju” Cheongju Arts Center, Cheongju"},
                            {order: 14, exhibit: "งานหัตถกรรมนานาชาติ Cheongju International Craft Biennale ประจำปี 2017 โรงงานยาสูบมูลนิธิอุตสาหกรรมวัฒนธรรม Cheongju เมือง Cheongju"},
                            {order: 15, exhibit: "017 “A montafeof identities” 549 West 52ndst8thFloor New York, New York"},
                            {order: 16, exhibit: "2017 “คำเชิญศูนย์วัฒนธรรมชองจูครั้งที่ 21” นิทรรศการศิลปินแนวความคิดท้องถิ่นชุงบุค ชองจู"},
                            {order: 17, exhibit: "2016 “30 ปีนิทรรศการภาพวาด Musim” พิพิธภัณฑ์ศิลปะชิน ชองจู"},
                            {order: 18, exhibit: "2016 <ออก 2016 เชื่อมต่อทวีป> Gallery MC, นิวยอร์ก"},
                            {order: 19, exhibit: "2016 <ทางออก 2016 เชื่อมต่อทวีป> พิพิธภัณฑสถานแห่งชาติมาซิโดเนีย มาซิโดเนีย"},
                            {order: 20, exhibit: "นิทรรศการสำหรับสองคน “คลี่คลาย” ปี 2016 Gyu-seon Lee, สวน Hwa-young, ล็อบบี้มูลนิธิวัฒนธรรม Cheongju ชั้น 1, Cheongju"},
                            {order: 21, exhibit: "2016 “พร้อมหรือยัง?เริ่ม!” นิทรรศการพิเศษ พิพิธภัณฑ์หัตถกรรมเกาหลี ชองจู"},
                            {order: 22, exhibit: "งานหัตถกรรมนานาชาติ Cheongju International Craft Biennale ประจำปี 2015 โรงงานยาสูบมูลนิธิส่งเสริมอุตสาหกรรมวัฒนธรรมเมือง Cheongju เมือง Cheongju"},
                            {order: 23, exhibit: "2015 “Real Young Artist” Schema Museum of Art, Cheongju"},
                        ],
                        paint: [
                            {order: 2, title: "เพราะไม่มีอะไรเลย", imgname: "/2023/23-3/3-72.7x60.6.jpg", overview: "72.7x60.6cm", overview1: "สีน้ำมันบนผ้าใบ 2023"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title:"นิทรรศการพิเศษพิพิธภัณฑ์สคีมาปี 2023 - Soft Life",
                        name: "โจมินอา", 
                        engname: "Minah-Cho",
                        imgname:"/2023/23-3/23-3-3.png", 
                        text: "ทัศนคติส่วนบุคคลที่เปลี่ยนแปลงอยู่ตลอดเวลาขึ้นอยู่กับสถานการณ์ การตัดสินคุณค่าของเหลว และวิธีการใช้ชีวิตของเราอย่างสมดุลในปัจจุบันราวกับว่าเครื่องชั่งน้ำหนักจะสร้างพลังงานแบบไดนามิกอยู่เสมอ ฉันคิดว่ารอยแตกและความกลมกลืนที่เกิดขึ้นภายในนั้นเป็นเรื่องธรรมชาติที่มาจากผู้คนที่แตกต่างกันอยู่ร่วมกัน ชวนให้นึกถึงสถานการณ์คล้ายความฝันที่บางคนอยู่ในอนาคตและบางคนอยู่ในอดีตและปัจจุบันตัดกัน ฉันเริ่มคิดถึงคนที่กำลังรออยู่ในพื้นที่ยุ่งวุ่นวายเพื่อบางสิ่งบางอย่างในอนาคตที่จะไม่มาหรือเพื่อ สิ่งที่สามารถเปลี่ยนแปลงปัจจุบันได้ เช่นเดียวกับบล็อก Tetris ที่มีรูปร่างต่างกันถูกประกอบและทำลาย เราต้องการที่จะบอกเล่าเรื่องราวชีวิตประจำวันของเราและความเป็นจริงในความสัมพันธ์ระหว่างบุคคลที่เป็นเจ้าของปัจจุบันและความสัมพันธ์ที่อยู่รอบตัวพวกเขา แม้ว่าการอยู่ร่วมกันกับผู้อื่นจะมีความซับซ้อนก็ตาม สัญลักษณ์หรือวัตถุที่มีความหมายเชิงสัญลักษณ์ปรากฏขึ้น แต่มีสัญลักษณ์สากลที่ทุกคนรู้จัก และเมื่อฉันคิดถึงมันและทำให้มันมีความหมาย ฉันจะวาดองค์ประกอบเหล่านั้นในภาพ การทำงานในขณะที่สร้างสัญลักษณ์เปรียบเทียบนั้นน่าดึงดูดเพราะมันมีความหมายสองประการ แต่ไม่ใช่องค์ประกอบหลักของงานของฉัน มีหลายกรณีที่มีการใช้สีหรือเส้นเป็นภาพที่เป็นรูปเป็นร่างเพื่อให้องค์ประกอบหน้าจอกลมกลืนกัน เพราะงานออกมาจากกระบวนการนั้นก็มีการเล่าเรื่องแต่ก็ดูเหมือนจะมีส่วนที่ไม่เข้าใจ แม้ว่าความสัมพันธ์เชิงสาเหตุและจุดเชื่อมโยงระหว่างวัตถุกับผู้คนจะมีความสำคัญ แต่รากฐานพื้นฐานของการรวมกันจะเริ่มต้นด้วยความรู้สึกถึงความสมดุลในเชิงโครงสร้าง แม้จะมองผ่านๆ ไปก็ไม่เข้าใจนัก แต่ก็หวังว่าจะถูกมองว่าเป็นการเล่าเรื่องส่วนตัวหรือเป็นงานที่ทำให้เรานึกถึงชีวิตปัจจุบันของเรา โดยใช้สถานการณ์ สีสัน และบรรยากาศที่ปรากฏในภาพวาดเป็นเบาะแส",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัยสตรีซองชิน ภาควิชาจิตรกรรมตะวันออก และบัณฑิตวิทยาลัยจิตรกรรมตะวันออกจากบัณฑิตวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "2022 Shaking Between, Gallery Meme, Seoul"},
                            {order: 2, exhibit: "2021 Scattered Days, Art Space Security 2, โซล"},
                            {order: 3, exhibit: "2020 การลบ การหาร และการบวกอีกครั้ง พิพิธภัณฑ์ศิลปะคุมโฮ โซล"},
                            {order: 4, exhibit: "2019 Part or All, Pier-2 Art Center, Kaohsiung, Taiwan"},
                            {order: 5, exhibit: "ในจุดที่เงียบสงบ, Instant Loop, โซล"},
                            {order: 6, exhibit: "2018 Noisy Silence, พิพิธภัณฑ์ศิลปะ OCI, โซล"},
                            {order: 7, exhibit: "2017 Today's Promise, Gallery Mim, Seoul"},
                            {order: 8, exhibit: "ทักษะและความรู้ประจำปี 2559, Instant Loop, โซล"},
                            {order: 9, exhibit: "2015 Skills and No.How (Skills and No.How), Stone & Water Triangle Case, Anyang"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2022 RE;SITE, Art Space Gwanggyo, Suwon"},
                            {order: 2, exhibit: "เมื่อวานของฉันคือวันนี้ของคุณ สตูดิโอ 126 เชจู"},
                            {order: 3, exhibit: "13th Nomad Land, Hanwon Museum of Art, Seoul"},
                            {order: 4, exhibit: "ARTSPACE MINECRAFT, Art Space Hue, Paju"},
                            {order: 5, exhibit: "การสร้างความสัมพันธ์ใหม่, Atelier Aki, โซล"},
                            {order: 6, exhibit: "Waiting for the Sun, Oil Tank Culture Park T5, โซล"},
                            {order: 7, exhibit: "2021 2021 Arcade Geumcheon-Urban Art Research, Empty House Project 1 Family, Seoul"},
                            {order: 8, exhibit: "บ้านแดบุ-เวลาแห่งการสร้างสรรค์ หมู่บ้านชาวประมงแดบูโดซองกัม หมู่บ้านประสบการณ์ อันซัน"},
                            {order: 9, exhibit: "เจอกันที่ Jongjongchonchon, Jongchon-dong Molybe Shopping Mall, Sejong"},
                            {order: 10, exhibit: "นิทรรศการสนับสนุนการค้นพบศิลปินที่เกี่ยวข้องกับอันยาง - Spiral Movement, หอศิลปะพย็องชอน, อันยาง"},
                            {order: 11, exhibit: "walkers, Nook Gallery, โซล"},
                            {order: 12, exhibit: "อย่าพูดอะไรสักคำ Art Space Hue, Paju"},
                            {order: 13, exhibit: "ภาพวาดทั้งหมดในโลก แกลเลอรีในกรุงโซล"},
                            {order: 14, exhibit: "2020 Two Mountains, Beomil Transport Terminal Tiger1, โซล"},
                            {order: 15, exhibit: "นิทรรศการศิลปินถิ่นที่อยู่พิเศษ Gyeonggi Creation Center - Artist's Note, Gyeonggi Creation Center, Ansan"},
                            {order: 16, exhibit: "Human Society 2020-WE, SOCIETY, Soda Museum, Hwaseong"},
                            {order: 17, exhibit: "การกลับมาของเรา ศูนย์วัฒนธรรมเกาหลีในฮ่องกง ฮ่องกง"},
                            {order: 18, exhibit: "2019 Joke, Never Light, Kyungpook National University Museum of Art, Daegu"},
                            {order: 19, exhibit: "เทศกาลสร้างสรรค์ Gyeonggi Creation Center Creative Festival-Circulating Night, Gyeonggi Creation Center, Ansan"},
                            {order: 20, exhibit: "ทัวร์ศิลปะร่วมสมัยกับพิพิธภัณฑ์ศิลปะ OCI ​​- ทัวร์แยก Gwangyang, Pohang, Yeongju, Gunsan"},
                            {order: 21, exhibit: "นิทรรศการแลกเปลี่ยนจิตรกรรมเกาหลี-จีนปี 2018 - Beyond the Horizon, Gangneung Art Center, Gangneung"},
                            {order: 22, exhibit: "Kumho Creative Studio นิทรรศการ Artist-in-Residence ครั้งที่ 13 - The Art of Solitude, Kumho Museum of Art, โซล"},
                            {order: 23, exhibit: "นิทรรศการศิลปิน Gwangju Hwaru 10 ครั้งที่ 2, ศูนย์วัฒนธรรมเอเชียแห่งชาติ, กวางจู"},
                            {order: 24, exhibit: "นิทรรศการศิลปินประจำถิ่น Kumho Creative Studio ครั้งที่ 12 ปี 2017 - ทุกภาษาที่เรารู้จัก พิพิธภัณฑ์ศิลปะ Kumho กรุงโซล"},
                            {order: 25, exhibit: "ผู้คนเรียกสิ่งเหล่านี้ว่านวนิยาย อันดับที่สาม โซลและคนอื่นๆ อีกมากมายเข้าร่วม"},
                        ],
                        paint: [
                            {order: 3, title: "แกล้งทำเป็นนิ่งๆ", imgname: "/2023/23-3/4-60x72.jpg", overview: "60x72cm", overview1: "ระบายสีบนกระดาษ 2022"},
                            {order: 4, title: "ล่าสมบัติ", imgname: "/2023/23-3/5-72x60.jpg", overview: "72x60cm", overview1: "ระบายสีบนกระดาษ 2022"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title:"นิทรรศการพิเศษพิพิธภัณฑ์สคีมาปี 2023 - Soft Life",
                        name: "ซอมินจอง", 
                        engname: "MinJeong Seo",
                        imgname:"/2023/23-3/23-3-4.png", 
                        text: "ผลงานล่าสุดคือการพยายามแนบแนวคิดที่ว่า `โลกแตกสลายและสร้างใหม่อยู่เสมอ` ลงในภาพและกระบวนการทำงานของภาพวาดแต่ละภาพ ฉันสงสัยว่าความรุนแรงทั้งเล็กและใหญ่ที่เราประสบ ความแปลกแยกจากการขาดการสื่อสาร ความว่างเปล่า หรือฉากที่ซับซ้อนและสับสนและความกลัวที่ยากต่อการตีความอาจเป็นคำสั่งที่ชัดเจนมากหรือเป็นแกนไปสู่ความสมดุล แม้ว่าจะรบกวนก็ตาม ในการทำงานของฉัน ฉันกำลังดิ้นรนระหว่างสิ่งที่คลุมเครือ การแปลกแยก ความเจ็บปวด และไม่สามารถทำสิ่งนี้หรือสิ่งนั้นได้ เช่น การสื่อสารและการไม่สื่อสาร อุดมคติและความเป็นจริง เปิดและปิด ความปรารถนาที่จะพูด และความปรารถนาที่จะเป็น เงียบๆ การคิดบวกและแง่บวกนำไปใช้กับเหตุการณ์เดียวกัน ให้ความสนใจกับสิ่งต่างๆ เช่น ทัศนคติเชิงลบและอารมณ์ในขณะนั้น ภาพวาดหมึกและหมึกเคลื่อนไปสู่การทำลายวัตถุ และเม็ดสี (สีฝุ่น) กระแทกเข้าหากันในการเคลื่อนไหวเพื่อค้นหาวัตถุ แต่ขอบเขตจะพังทลายลงตามธรรมชาติในระหว่างกระบวนการทำงาน ด้วยกระบวนการทำลายและประกอบกลับซ้ำแล้วซ้ำเล่า เราถามตัวเองว่าเราจะสร้างความหมายของโครงสร้างที่กระจัดกระจายและสับสนของโลก รวมถึงประสบการณ์และความทรงจำที่ไม่ชัดเจนได้อย่างไร ฉันได้แสดงช่วงเวลานับไม่ถ้วนของอารมณ์และความรู้สึกแปลกแยก เช่น ความยากลำบากส่วนบุคคลและสากลในชีวิต ความเจ็บปวดและบาดแผลต่างๆ ความล้มเหลวซ้ำแล้วซ้ำเล่า และการเกียจคร้าน โดยยืมโครงสร้างอันเขียวชอุ่มของธรรมชาติที่ยังมิได้ถูกแตะต้อง มีแรงกระตุ้นที่ขัดแย้งกันในทุกสิ่ง และเรามักจะกังวลอยู่เสมอเกี่ยวกับความขัดแย้ง โดยพยายามมีส่วนร่วมกับความขัดแย้ง จัดระเบียบมัน ทำความเข้าใจมัน และคิดถึงสิ่งที่อาจจะดีกว่า การต่อสู้นั้นสามารถแสดงออกได้ในภาษาต่างๆ มากมาย แต่สำหรับฉัน มันให้ความรู้สึกที่ชัดเจนที่สุดว่าเป็นพลังที่พยายามจะแยกออกเป็นชิ้นๆ และพลังที่พยายามสร้าง ส่วนหนึ่งของโลกของฉันพังทลายและประสบกับการสูญเสียเนื่องจากเหตุการณ์บางอย่าง และหลังจากผ่านกระบวนการประกอบใหม่หรือยอมรับมันเท่านั้น ซึ่งก็คือกระบวนการสร้าง ฉันจึงจะสามารถก้าวไปสู่การเดินทางครั้งต่อไปได้ บางทีกระบวนการกระจายตัวและการก่อสร้างอาจเป็นการเคลื่อนไหว สิ่งที่ชัดเจนก็คือการแตกหักและแตกเป็นเสี่ยงไม่ได้แสดงถึงความคิดเชิงลบ หรือในทางกลับกัน การสร้างอาคารไม่ได้แสดงถึงความคิดเชิงบวก สิ่งเหล่านี้เป็นเหมือนสัญญาณที่แตกต่างกันที่ทำให้สิ่งต่าง ๆ เคลื่อนที่ไปในทิศทางที่ต่างกันเล็กน้อยและเปลี่ยนรูปร่าง",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "2021 'Embers and Embers' Gallery Meme, โซล"},
                            {order: 2, exhibit: "2019 ‘สถานที่ก่อสร้าง’ KSD Gallery, โซล"},
                            {order: 3, exhibit: "2017 'Long Road' Space Nine, โซล"},
                            {order: 4, exhibit: "2011 'Ping Pong_Episode vol.2_Subtitle: Things Left Behind' Riha Gallery, Daejeon"},
                            {order: 5, exhibit: "2008 'Ping Pong_Episode Vol.1' Gallery DOS, โซล"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "หอศิลป์ดงดุก 'คำพ้องเสียงและพยัญชนะ' ปี 2022 ในกรุงโซล"},
                            {order: 2, exhibit: "2021 'โลกที่ไม่มีประสิทธิภาพ' Space Si-eun, Jeonju"},
                            {order: 3, exhibit: "ศูนย์ศิลปะการแสดงเซจง '7th Chong Kun Dang Art Awards' ประจำปี 2020, พิพิธภัณฑ์ศิลปะเซจง กรุงโซล"},
                            {order: 4, exhibit: "2019 ‘Time of Painting_Chong Kun Dang Art Awards Past Selected Artists’ Sejong Center for the Performing Arts, โซล"},
                            {order: 5, exhibit: "2019 ‘นิทรรศการ 3rd Gwangju Hwaru 10 Artists Exhibition’ ศูนย์วัฒนธรรมเอเชียแห่งชาติ กวางจู"},
                            {order: 6, exhibit: "2018 '9P' Gallery 9P, โซล"},
                            {order: 7, exhibit: "2017 ‘Gyeonggi Art Prism 2017‘ พิพิธภัณฑ์ศิลปะสมัยใหม่ Gyeonggi, Ansan"},
                            {order: 8, exhibit: "พิพิธภัณฑ์ศิลปะอิชอน 'ภาพเหมือนของคนสมัยใหม่' ปี 2017 เมืองอิชอน"},
                            {order: 9, exhibit: "2017 'ผู้คนเรียกสิ่งเหล่านี้ว่านวนิยาย' The Third Place Jeongdabang Project, โซล"},
                            {order: 10, exhibit: "2016 '2nd New Drawing Project' Yangju Jang Ucchin Museum of Art, Yangju, Gyeonggi-do"},
                            {order: 11, exhibit: "พิพิธภัณฑ์ศิลปะ Kumho ‘Mujin Journey’ ประจำปี 2016, โซล"},
                            {order: 12, exhibit: "พิพิธภัณฑ์ศิลปะ Kumho 'ห้องหกเหลี่ยม' ปี 2016, โซล"},
                            {order: 13, exhibit: "2016 'ศิลปินรุ่นเยาว์ในยุคของเราที่เลือกโดยธนาคารแห่งเกาหลี' หอศิลป์ Bank of Korea, โซล"},
                            {order: 14, exhibit: "แท่นคอนกรีต 'ทันเวลา' ปี 2016 ในโรงสี Bongbong คังนึง"},
                            {order: 15, exhibit: "โครงการ 'ความเงียบ' ปี 2015 Gyeongseong Textiles, โซล"},
                            {order: 16, exhibit: "2014 'Seoul Focus: BEYOND KOREAN PAINTING' พิพิธภัณฑ์ศิลปะโซล, บุกโซล"},
                            {order: 17, exhibit: "2013 'COFFINISM' Bongbong Mill Gallery, Gangneung"},
                            {order: 18, exhibit: "2011 'เสียงหัวเราะ, ศูนย์ศิลปะชองดัมที่น่าสมเพช, โซล"},
                            {order: 19, exhibit: "2010 'ART ROAD 77' Art Factory, Heyri, Gyeonggi-do"},
                            {order: 20, exhibit: "2010 '2010 Asia Af' Sungshin Women's University, โซล"},
                            {order: 21, exhibit: "2009 'ART ROAD 77' Gallery Hangil, Heyri, Gyeonggi-do"},
                            {order: 22, exhibit: "2007 'ดอกไม้ + กลิ่น' Alternative Space Gallery Flower, โซล"},
                            {order: 23, exhibit: "นิทรรศการ 'You Creator Selection Exhibition' Art Sonje Center, โซล ปี 2006"},
                        ],
                        paint: [
                            {order: 5, title: "หอคอยหินขนาดเล็ก", imgname: "/2023/23-3/6-45.5x37.9.jpg", overview: "45.5x37.9cm", overview1: "บุญแช ออน จางจี, 2021"},
                            {order: 6, title: "ถ่านที่คุอยู่ 01", imgname: "/2023/23-3/7-45.5x37.9.jpg", overview: "45.5x37.9cm", overview1: "บุญแช ออน จางจี, 2021"},
                        ]
                    },
                ],
            },
            {
                order:4, 
                ประเภท:"นิทรรศการพิเศษเชิญพิพิธภัณฑ์ศิลปะ Shema",
                title:"นิทรรศการพิเศษเชิญบังฮโยซอง 《 ภาษาแห่งขอบเขต 》",
                time1: "26/05/2023 ~ 25/06/2023",
                artist1: "บังฮโยซอง",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "ผลงานของบังฮโยซองใช้ภาษาที่ไร้ขอบเขต ข้ามขอบเขตของสถานที่และเวลา จิตสำนึกและจิตไร้สำนึก ความเคร่งขรึมและศิลปที่ไร้ค่า และปรัชญาและตอนต่างๆ สัตว์ทั้งหลายที่คิดตามลำดับการสร้างย่อมเกิดมาพร้อมกับความหมาย และภายในระยะเวลาที่กำหนด ความหมายนั้นอาจถูกค้นพบหรือหายไปชั่วขณะหนึ่งก็ได้ ในโลกที่สิ่งที่มองเห็นและมองไม่เห็นอยู่ร่วมกัน ฉันทำงานเพื่อเปิดเผยสิ่งที่มองเห็นและมองไม่เห็น สิ่งมีชีวิตทุกชนิดและโลกวัตถุต่างก็มีเวลาที่กำหนด ไม่มีสิ่งใดถาวร มีเพียงสั้นและยาว และเกิดขึ้นซ้ำแล้วซ้ำอีก ผู้เขียนพูดถึงความคิดเกี่ยวกับทุกสิ่งที่อยู่ในอวกาศและเวลาในภาษาแห่งการก้าวข้ามขอบเขต ทุกอย่างได้เปลี่ยนไป. ตามเวลา. ปรากฏการณ์ที่เกิดขึ้นในปัจจุบันพูดถึงโลกวัตถุและโลกฝ่ายวิญญาณ เวลานี้รวมถึงนิรันดร์กาลและอาจหายไปได้ระยะหนึ่ง ฉันใช้เวลาคิดอยู่นานว่าแก่นแท้ของเป้าหมายที่ฉันกำลังไล่ตามคืออะไร แก่นแท้คือสิ่งที่มาก่อนการรับรู้ และมีอคติระหว่างแก่นแท้กับไม่ใช่แก่นสาร สาระสำคัญไม่สามารถมีความสำคัญเหนือกว่าการดำรงอยู่ได้ การดำรงอยู่นั้นมีอยู่และไม่มีอยู่จริง แต่สาระสำคัญของมันนั้นไม่มีอะไรมากไปกว่าการรับรู้ชั่วขณะที่ไม่สามารถกำหนดได้ทันเวลา เราเห็น รู้สึก และรับรู้อะไร ไม่ว่าจะเป็นวัตถุหรือสิ่งของทางจิต? การรับรู้มีความไม่สมบูรณ์ ภาพลวงตา อคติ ความไร้สาระ และความคลุมเครือ เกี่ยวกับความจริงที่ว่าโลกแห่งวัตถุซึ่งเป็นเพียงส่วนหนึ่งของโลกแห่งจิตวิญญาณนั้นมองเห็นได้ง่ายด้วยตา ฉันสงสัยว่าโลกแห่งวิญญาณหมกมุ่นอยู่กับอคติที่บดบังแก่นแท้ของวัตถุเนื่องจากการตรึงความคิดหรือไม่ งานของฉันให้ความหมายกับคุณสมบัติโดยธรรมชาติของวัสดุ แก่นแท้ของวัตถุหรือปรัชญาของฉันอาจเป็นแก่นแท้อีกอย่างหนึ่งที่ฉันตีความ มีความปรารถนาโดยสัญชาตญาณที่จะไล่ตามความเป็นนิรันดร์ในเวลาซึ่งเกิดขึ้นซ้ำแล้วซ้ำเล่าถึงการสร้างและการสูญพันธุ์ ทุกสิ่งหายไปตามกาลเวลา ในฐานะสิ่งมีชีวิตที่มีการลงทุน ทุกสิ่งรวมทั้งฉันด้วย สร้างโครงสร้างแบบไดนามิกในความสัมพันธ์ระหว่างสิ่งที่มองเห็นและสิ่งที่มองไม่เห็นในโลกวัตถุและจิตวิญญาณ เป็นงานที่ทำให้สิ่งฝ่ายวิญญาณเป็นรูปธรรมผ่านภาษาที่สร้างสรรค์ ลองนึกถึงศิลปะที่วางไว้ในยุคนิรันดร์ที่พยายามจะแสดงให้เห็น วัตถุที่มีอยู่ในปัจจุบันมีคุณค่าเสมือนงานศิลปะที่สร้างสรรค์ขึ้นโดยสวมใส่เสื้อผ้าแห่งจินตนาการ การดำรงอยู่นี้ดำรงอยู่เพียงชั่วขณะหนึ่งในขณะที่มันมุ่งหน้าไปสู่การสูญพันธุ์ มีการยืมสัญลักษณ์ต่างๆ มาใช้ในงานของฉัน มีองค์ประกอบเชิงโครงสร้างหลายอย่างที่แสดงสัญลักษณ์ถึงสิ่งต่าง ๆ ที่เกิดขึ้นในจิตสำนึกที่แฝงอยู่ผ่านการรวบรวมภาพ มนุษย์สร้างและใช้ระบบสัญลักษณ์เพื่อสื่อสารระหว่างกัน บางครั้งมีการใช้สัญลักษณ์ที่ไม่ชัดเจนของการไม่สามารถสื่อสารได้ สิ่งเหล่านี้เป็นสิ่งที่เขียนเป็นภาพเชิงสร้างสรรค์ นิทรรศการนี้มีพื้นฐานมาจากปรากฏการณ์วิทยาของการสื่อสารทางจิตในระบบสัญลักษณ์ มันคืองานของการแทนที่วัตถุด้วยจิตใจและจิตใจด้วยวัตถุ วัสดุที่ถ่ายภาพในรูปแบบการทำงานที่เรียบง่ายผ่านภาพวาดและการจัดวางบางส่วน ฉันต้องการแสดงคุณค่าทางจิตวิญญาณและโครงสร้างของวัตถุ สำหรับซาร์ตร์ การดำรงอยู่มาก่อนแก่นแท้ ซึ่งหมายความว่าแก่นแท้เปลี่ยนแปลงไปตามกาลเวลา และการรับรู้แก่นแท้ให้ความหมายแก่การดำรงอยู่ อย่างไรก็ตาม การรับรู้ไม่สมบูรณ์และเป็นกระบวนการที่เกิดขึ้นทันเวลา ความรู้ความเข้าใจเป็นส่วนหนึ่งของแก่นแท้และอยู่ในขอบเขตของโลกด้วยเหตุผล การดำรงอยู่คือความจริงที่ว่ามันมีอยู่และดำรงอยู่ในความไร้ความหมาย เช่น บทบาทบางอย่าง บุคลิกภาพ ทิศทาง เป็นต้น การมีความหมายในการดำรงอยู่คือแก่นแท้ของการดำรงอยู่ของมัน และแก่นแท้นั้นจะกลายเป็นคำอธิบาย สิ่งมีชีวิตทั้งหมดเปลี่ยนแปลงไปตามกาลเวลาและแก่นแท้ของพวกมันก็เปลี่ยนไปเช่นกัน แก่นแท้ตั้งชื่อตามการใช้และให้ความหมายตามภาษาที่ใช้ตั้งชื่อ สิ่งมีชีวิตที่ไม่ทราบจุดประสงค์หรือไม่คุ้นเคยสามารถอธิบายได้ว่ามีอยู่ภายนอกโลก หรือกล่าวอีกนัยหนึ่ง สิ่งมีชีวิตที่ไม่มีประสบการณ์ อย่างไรก็ตาม เนื่องจากการดำรงอยู่และการไม่มีอยู่นั้นมีคู่กัน มันจึงสามารถเป็นความสัมพันธ์ระหว่างสิ่งที่มีอยู่ในปัจจุบันและการดำรงอยู่เพื่อตัวเองได้ ความมีเหตุผลเป็นส่วนหนึ่งของความไร้สาระ กล่าวอีกนัยหนึ่ง ความรู้ความเข้าใจหรือเหตุผลที่สมบูรณ์ไม่มีอยู่จริง เนื่องจากสาระสำคัญเปลี่ยนแปลงไป การผสมผสานที่ลงตัวจึงเป็นไปไม่ได้ ในโลกมนุษย์ ภาษาและอารมณ์ได้รับการสื่อสารผ่านระบบการจดจำที่ไม่สมบูรณ์เนื่องจากการสื่อสารที่ไม่สมบูรณ์ และการสื่อสารก็เป็นส่วนหนึ่งของการจดจำที่ขาดเช่นกัน เราทุกคนรู้ ฉันเข้าใจ. มันให้ความชอบธรรมแก่นิยายและทำให้การสื่อสารสมบูรณ์ อย่างไรก็ตามไม่มีภาษาใดที่จะแสดงความคิดของเราได้อย่างสมบูรณ์แบบ 'เงียบเกี่ยวกับสิ่งที่คุณไม่สามารถพูดถึงได้' Wittgenstein กล่าว",         
                author: "ประสิทธิผล",
                img: "/img/exhibitpage/posters/2023/23-4.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"นิทรรศการพิเศษเชิญบังฮโยซอง 《 ภาษาแห่งขอบเขต 》",
                        name: "บังฮโยซอง", 
                        engname: "HyoSung Pang",
                        imgname:"/2023/23-4/23-4-1.png", 
                        text: "เริ่มต้นด้วยนิทรรศการเดี่ยวครั้งแรกในปี 1987 เขาจัดนิทรรศการเดี่ยว 29 ครั้งในกรุงโซล โอซาก้า และแทกู ได้รับเชิญให้เข้าร่วมเทศกาลศิลปะทะเลครั้งที่ 1 ในปี 1987 แสดงที่ Sagacho Space Gallery ในโตเกียวในปี 1989 แสดงที่ Lincoln Center ในนิวยอร์กในปี 1994 และนำเสนอการแสดงใน NDH Group International Art Symposium และ Kopas Experimental Art Festival นำเสนอการแสดง ศิลปะจัดวาง ภาพวาด และศิลปะธรรมชาติมากกว่า 300 รายการในกรุงเยรูซาเลม เบอร์ลิน ออสเตรเลีย นิวยอร์ก โตเกียว กรุงเฮก ซาราเยโว อิสตันบูล บีล-เบียน สวิตเซอร์แลนด์ กาฐมา ณ ฑุ และเกาหลี ในปี 2017 เขาได้เข้าร่วมในนิทรรศการ Istanbul Biennale, นิทรรศการ Life of the Han River, นิทรรศการศิลปะสิ่งแวดล้อมนานาชาติ Suncheon Bay, นิทรรศการเชิญของพิพิธภัณฑ์แห่งชาติจอร์เจีย, เทศกาลฤดูหนาวซาราเยโว และนิทรรศการแลกเปลี่ยนศิลปะร่วมสมัยเกาหลี-จีนที่ พิพิธภัณฑ์ศิลปะเชมา และเข้าร่วมในโครงการศิลปะนานาชาติออนเซมิโระ เขาเป็นจิตรกรและทำงานเป็นศิลปินเชิงพฤติกรรม ศิลปินจัดวาง ศิลปินธรรมชาติ และศิลปินด้านสิ่งแวดล้อม CEO ของกลุ่มการแสดง 'แม่'",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัยคยองฮีและบัณฑิตวิทยาลัยภาควิชาวิจิตรศิลป์",
                        individual_exhibition: [
                            {order: 1, exhibit: "นิทรรศการเดี่ยว 29 รายการจัดขึ้นในกรุงโซล โอซาก้า และแทกู"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 Remember. Art Mission Exhibition (Topo House โซล)"},
                            {order: 2, exhibit: "2022 Onsemiro International Art Project (101CM Art Center. ซูวอน)"},
                            {order: 3, exhibit: "นิทรรศการแลกเปลี่ยนศิลปะร่วมสมัยนานาชาติชองจูประจำปี 2022 (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 4, exhibit: "นิทรรศการศิลปะร่วมสมัยนานาชาติซูวอน 2021 (พิพิธภัณฑ์ศิลปะซูวอน ซูวอน)"},
                            {order: 5, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-จีนปี 2020 (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 6, exhibit: "นิทรรศการ Han River Flow ประจำปี 2020 (ศูนย์ศิลปะกังดง โซล)"},
                            {order: 7, exhibit: "นิทรรศการเชิญแกลเลอรี่ Ire ประจำปี 2020 'Corner Stone' (Ire Gallery. Paju"},
                            {order: 8, exhibit: "2020 People Who Remember – Art Mission Regular Exhibition (Topo House Gallery. โซล)"},
                            {order: 9, exhibit: "เทศกาลฤดูหนาวซาราเยโวครั้งที่ 35 ประจำปี 2020 (ศูนย์วัฒนธรรมบอสเนีย ซาราเยโว)"},
                            {order: 10, exhibit: "นิทรรศการเชิญพิพิธภัณฑ์ศิลปะชองจู 'Moving Water' ปี 2020 (พิพิธภัณฑ์ศิลปะแดชองโฮ ชองจู"},
                            {order: 11, exhibit: "นิทรรศการ Korean Christian Artists Association ประจำปี 2019 (พิพิธภัณฑ์ศิลปะ Chosun Ilbo กรุงโซล)"},
                            {order: 12, exhibit: "นิทรรศการ Han River Flow ประจำปี 2019 (ศูนย์ศิลปะกังดง โซล)"},
                            {order: 13, exhibit: "หลังนิทรรศการปี 2019 (Marronnier Gallery โอซาก้า)"},
                            {order: 14, exhibit: "2019 Artistium 12 (หอศิลป์แห่งชาติจอร์เจีย ทบิลิซี)"},
                            {order: 15, exhibit: "นิทรรศการ Art Mission ประจำปี 2019 (E-Land Space Gallery โซล)"},
                            {order: 16, exhibit: "นิทรรศการปกติของสมาคมศิลปินคริสเตียนแห่งเกาหลีประจำปี 2018 (พิพิธภัณฑ์ศิลปะ Chosun Ilbo กรุงโซล)"},
                            {order: 17, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-ฝรั่งเศสปี 2018 (พิพิธภัณฑ์ศิลปะเชมาร์ ชองจู)"},
                            {order: 18, exhibit: "2018 Heretic Son of Avant-Garde Art (พิพิธภัณฑ์ศิลปะร่วมสมัยแทกู แทกู)"},
                            {order: 19, exhibit: "เทศกาลศิลปะการแสดงอันดงประจำปี 2018 (ศูนย์ศิลปะอันดง อันดง)"},
                            {order: 20, exhibit: "2018 Put in Gesture (Palbok Art Factory. Jeonju"},
                            {order: 21, exhibit: "นิทรรศการครบรอบ 20 ปี Art Mission ประจำปี 2018 (Kwanhoon Gallery, โซล)"},
                            {order: 22, exhibit: "2018 Actions of the 2000s (พิพิธภัณฑ์ศิลปะร่วมสมัยเชจู เชจู)"},
                            {order: 23, exhibit: "2017 Istanbul Biennale (สถานี Haydarpas อิสตันบูล)"},
                            {order: 24, exhibit: "เทศกาลศิลปะสิ่งแวดล้อมนานาชาติอ่าวซุนชอนปี 2016 (พิพิธภัณฑ์ศิลปะสวนแห่งชาติอ่าวซุนชอน ซุนชอน)"},
                        ],
                        paint: [
                            {order: 0, title: "รำลึกถึง", imgname: "/2023/23-4/1-56x78.jpg", overview: "56x78cm", overview1: "สีอะครีลิคบนกระดาษ, 2021"},
                            {order: 1, title: "การเดินทางข้ามเวลา", imgname: "/2023/23-4/2-52x76.jpg", overview: "52x76cm", overview1: "สีอะครีลิคบนกระดาษ, 2021"},
                            {order: 2, title: "ผู้แสวงบุญ", imgname: "/2023/23-4/3-52x79.jpg", overview: "52x79cm", overview1: "สีอะครีลิคบนกระดาษ, 2016"},
                            {order: 3, title: "ตรงนั้น", imgname: "/2023/23-4/4-76x52.jpg", overview: "76x52cm", overview1: "สีอะครีลิคบนกระดาษ, 2021"},
                            {order: 4, title: "การหาอาหาร, ร้านอาหารในอิสตันบูล", imgname: "/2023/23-4/5-102.4x68.4.jpg", overview: "", overview1: "2017"},
                        ]
                    },
                ],
            },
            {
                order:5, 
                type:"นิทรรศการศิลปะร่วมสมัยนานาชาติชองจู",
                title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                time1: "2023/06/30 ~ 2023/07/30",
                artist1: "คิมแจกวาน, คิมแจนัม, คิมจองฮี, มุนซังอุค, ฮโยซองบัง, ยุนฮีซอ, แจบุนชิม, อึนซูลิม, อิคคิวชอย, อึน- เหอโอหนุ่ม, เจสซี ราห์มาน, ปีเตอร์ ฟาน สเปตเตอร์, อาจิตวาร์ คูมาร์ ดักลาส, ราวี ราจาน, ชาง ชิน, เฉิน กวาง, ฮาเซกาว่า อิชิโระ, อูโน คัทซ์ ยูกิ, ทวาชัย ชางเยน, คงศักดิ์ กุลกุลดอน, ยูซุป ฮาจิเปโซวิช",
                location1: "พิพิธภัณฑ์ศิลปะเชมา", host1: "พิพิธภัณฑ์ศิลปะเชมา", support1: "ชุงชองบุกโด ชองจูซี สมาคมพัฒนาภูมิภาคชุงบุก",
                explanation: "ในปีนี้ พิพิธภัณฑ์ศิลปะสคีมาฉลองครบรอบ 14 ปี ตลอด 14 ปีที่ผ่านมา Schema Museum of Art ในฐานะพิพิธภัณฑ์ศิลปะร่วมสมัยที่เป็นตัวแทนของภูมิภาค ได้แสวงหางานศิลปะที่สูดดมกับยุคใหม่และอนาคต และนิทรรศการที่บรรจบกับสาขาอื่นๆ นอกจากนี้ยังสะท้อนให้เห็นถึงแนวโน้มของยุคสมัยและปรากฏการณ์ทางสังคม สร้างเอกลักษณ์ของพิพิธภัณฑ์ผ่านนิทรรศการตามธีมต่างๆ และนิทรรศการแลกเปลี่ยนระดับนานาชาติเพื่อการพัฒนาศิลปะร่วมสมัยในภูมิภาคชองจู และสร้างชื่อเสียงให้ตัวเองเป็นพิพิธภัณฑ์ศิลปะส่วนตัวที่เป็นตัวแทนของประเทศเกาหลี นอกเหนือภูมิภาค นับตั้งแต่เปิดดำเนินการในปี พ.ศ. 2552 พิพิธภัณฑ์ศิลปะสคีมามุ่งมั่นที่จะทำหน้าที่เป็นศูนย์แลกเปลี่ยนระหว่างประเทศระดับภูมิภาคโดยเป็นเจ้าภาพจัดนิทรรศการศิลปะร่วมสมัยต่างๆ เรื่องราว 10 ปีของนิทรรศการศิลปะร่วมสมัยนานาชาติชองจูเริ่มต้นด้วยนิทรรศการศิลปะร่วมสมัยนานาชาติชองจู ครั้งที่ 1 'New ASIA·Sympathy & Difference' ซึ่งจัดขึ้นเมื่อวันที่ 14 พฤศจิกายน 2014 โดยเฉพาะอย่างยิ่ง นิทรรศการแลกเปลี่ยนระหว่างประเทศเริ่มต้นด้วยความรักในศิลปะของผู้ว่าราชการ Lee Si-jong และความปรารถนาของเขาที่จะสร้างนิทรรศการศิลปะร่วมสมัยระดับนานาชาติที่เป็นตัวแทนในเมืองชองจู หากปราศจากความสนใจและการสนับสนุนจากเมืองชุงชองบุกโดและเมืองชองจู การแลกเปลี่ยนระหว่างประเทศในช่วง 10 ปีในปัจจุบันก็คงไม่เกิดขึ้น เมื่อเรายินดีต้อนรับนิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10 ฉันอยากจะแสดงความขอบคุณอย่างสุดซึ้งอีกครั้ง เนื่องจากเริ่มต้นด้วยการตัดสินใจของอดีตผู้ว่าการลีซีจง นอกจากนี้ เราขอขอบคุณผู้ว่าการ Chungcheongbuk-do Kim Young-hwan และนายกเทศมนตรีเมือง Cheongju Lee Beom-seok อีกครั้งสำหรับความช่วยเหลือในการเป็นเจ้าภาพจัดนิทรรศการศิลปะร่วมสมัยนานาชาติ Cheongju ครั้งที่ 10 '10 ปี' เรียกว่า 'ทศวรรษ' ในภาษาอังกฤษ มีคำเปรียบเทียบที่แฝงอยู่ในคำเหล่านี้ กล่าวอีกนัยหนึ่ง คำว่า 10 ปี ถูกใช้ในภาษาตะวันตกเพื่อหมายถึง “กระบวนทัศน์ใหม่เริ่มต้นใน 10 ปี” เช่นเดียวกับในเกาหลีที่มีคำพูดว่า “แม้แต่แม่น้ำและภูเขาก็เปลี่ยนแปลงใน 10 ปี” 2014 1 – New ASIA · ความเห็นอกเห็นใจและความแตกต่าง 2015 2 – หลังยุค Tanamura · Jinmok ยุค 90 ศิลปะร่วมสมัยของเกาหลีและญี่ปุ่นและเกี่ยวกับปัจจุบัน 2016 3 – ความฝันใหม่ อนาคตใหม่ 2017 4 – หลังจาก Hyecho – เกาหลี · การสื่อสารวัฒนธรรมอินเดีย 2018 5 – ศิลปะร่วมสมัยเกาหลี-ฝรั่งเศส 'บทสนทนาใหม่' 2019 ครั้งที่ 6 – นิทรรศการแลกเปลี่ยนระหว่างประเทศฝรั่งเศส '2019 บทสนทนาใหม่' 2020 7th – ศิลปินเกาหลีเกาหลี-ฝรั่งเศส 2021 8 – นิทรรศการแลกเปลี่ยนระหว่างประเทศเกาหลี-ญี่ปุ่น - สภาพภูมิอากาศของการสนทนาอีกครั้ง 2022 9 – พิกัดใหม่ของ ศิลปะร่วมสมัยเกาหลี-จีน 2023 ครั้งที่ 10 – ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูและอนาคตใหม่ ในขณะเดียวกัน นิทรรศการแลกเปลี่ยนเอเชีย นิทรรศการเกาหลี-จีน-ญี่ปุ่น นิทรรศการเกาหลี-จีน เราได้จัดนิทรรศการแลกเปลี่ยนระดับนานาชาติไม่กี่ครั้ง ได้แก่ นิทรรศการเกาหลี-ญี่ปุ่น, นิทรรศการเกาหลี-อินเดีย, นิทรรศการแลกเปลี่ยนเกาหลี-เนเธอร์แลนด์, นิทรรศการแลกเปลี่ยนเกาหลี-บอสเนีย และนิทรรศการแลกเปลี่ยนเกาหลี-ฝรั่งเศส อย่างไรก็ตาม ด้วยการแพร่ระบาดของไวรัสโคโรนาในปี 2020 รูปแบบของนิทรรศการจึงเปลี่ยนไปและกลไกของนิทรรศการก็เปลี่ยนเป็นรูปแบบใหม่โดยใช้สื่อวิดีโอออนไลน์ หลังจากช่วงเวลาที่ยากลำบากเช่นนี้ ฉันรู้สึกโชคดีและมีความสุขอย่างแท้จริงที่ศิลปินที่เข้าร่วมทุกคนสามารถมารวมตัวกันเพื่อนิทรรศการแลกเปลี่ยนระดับนานาชาติปีที่ 23 ที่พิพิธภัณฑ์ศิลปะ Schema ในเมืองชองจู นิทรรศการศิลปะร่วมสมัยนานาชาติ Cheongju ครั้งที่ 10 มีศิลปินเกาหลี 10 คน (Jae-gwan Kim, Jeong-hee Kim, Jae-nam Kim, Yoon-hee Seo, Jae-bun Shim, Sang-wook Moon, Eun-soo Lim, Ik-gyu Choi, Hyo-seong Bang และ Eun-young Heo) รวมถึงผู้เข้าร่วมจากประเทศจีน ญี่ปุ่น ไทย อินเดีย เนเธอร์แลนด์ และบอสเนีย จำนวน 11 คน (Cang Xin, Chen Gang, Uno Kazuyuki, Hasegawa Ichirou, Kongsak Gulglangdon, ธวัชชัย ช่างเกวียน นักเขียน 21 คน ได้แก่ Ajitvar Kumar Douglas, Ravi Ranjan, Pietertje van Splunter, Jessy Rahman และ Jusuf Hadẑifejzović เป็นเทศกาลศิลปะร่วมสมัยระดับนานาชาติที่มีศิลปินเข้าร่วม ปี 2023 ถือเป็นการครบรอบ 10 ปีที่ Schema Museum of Art ซึ่งเป็นเจ้าภาพจัดนิทรรศการศิลปะร่วมสมัยระดับนานาชาติ ในบรรดาศิลปินต่างประเทศที่เข้าร่วมในนิทรรศการระดับนานาชาตินี้ Cang Xin (จีน) และ Jusuf Hadžifejzović (บอสเนีย) มีชื่อเสียงในระดับนานาชาติอยู่แล้ว ศิลปินเกาหลี 10 คนยังประกอบด้วยผู้ที่ได้รับการประเมินว่าเป็นศิลปินที่มีความคิดสร้างสรรค์มากที่สุดในนิทรรศการระดับนานาชาติ จึงไม่สงสัยเลยว่านิทรรศการนี้จะเป็น 'ทศวรรษ' ที่มองย้อนกลับไปในช่วง 10 ปีที่ผ่านมา และในขณะเดียวกันก็สัญญาว่าจะก้าวเข้าสู่ 10 ปีใหม่ด้วย เราขอแสดงความขอบคุณอย่างสุดซึ้งต่อเมืองชุงชองบุกโดและเมืองชองจูอีกครั้งสำหรับความร่วมมือในการจัดนิทรรศการครั้งนี้",         
                author: "ผู้อำนวยการพิพิธภัณฑ์ศิลปะสคีมา อาจารย์วิจิตรศิลป์ แจควาน คิม",
                img: "/img/exhibitpage/posters/2023/23-5.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "แจกวาน คิม", 
                        engname: "JaiKwan Kim",
                        imgname:"/2023/23-5/23-5-1.png", 
                        text: "",
                        education: "สำเร็จการศึกษาระดับปริญญาโทจากภาควิชาจิตรกรรมตะวันตกที่มหาวิทยาลัยฮงอิก และได้รับปริญญาเอกสาขาวิจิตรศิลป์จากมหาวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "1979~นำเสนอนิทรรศการเดี่ยวในประเทศและต่างประเทศ 40 รายการ (โซล, ปารีส, โตเกียว, แอล.เอ.)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "นิทรรศการย้อนหลัง Kim Jae-gwan ประจำปี 2021 พิพิธภัณฑ์ศิลปะชองจู"},
                            {order: 2, exhibit: "นิทรรศการยุคและความเป็นปัจเจกบุคคลปี 2021, พิพิธภัณฑ์ศิลปะ Hadden, คังฮวา, อินชอน"},
                            {order: 3, exhibit: "2020 Tongin Gallery, โซล"},
                            {order: 4, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลีแห่งปารีสประจำปี 2019 'New Dialogue' Gallery 89 ปารีส ประเทศฝรั่งเศส"},
                            {order: 5, exhibit: "นิทรรศการ 'บทสนทนาใหม่' เกาหลี-ฝรั่งเศสปี 2018, พิพิธภัณฑ์ศิลปะสคีมา, ชองจู"},
                            {order: 6, exhibit: "2017 Istanbul Biennale, “TASTE of TEA” นิทรรศการที่ได้รับเชิญ / Haydarpasa Terminal, ตุรกี"},
                            {order: 7, exhibit: "นิทรรศการศิลปะร่วมสมัยระดับปรมาจารย์เกาหลี-ฝรั่งเศสประจำปี 2017 / นิทรรศการเชิญฝรั่งเศสและยังพยอง / พิพิธภัณฑ์ศิลปะเขตยังพยอง"},
                            {order: 8, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-ญี่ปุ่นปี 2015 หลังยุคทามูระ-มากิในทศวรรษ 1990 / Schema Art Museum, Cheongju"},
                            {order: 9, exhibit: "2015 56th Venice Biennale Special Exhibition Korean Commissioner"},
                            {order: 10, exhibit: "2015 Drawing as Thought, Museum San, Gangwon, Wonju"},
                            {order: 11, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-จีนประจำปี 2013 “必然中的偶然” / Four Side Space Gallery, ปักกิ่ง, จีน"},
                            {order: 12, exhibit: "นิทรรศการเชิญของศิลปิน Kim Jae-kwan ที่ได้รับรางวัล Moonshot Art Award ประจำปี 2013 / พิพิธภัณฑ์ศิลปะ Moonshin, ชางวอน, โซล"},
                            {order: 13, exhibit: "2012 Steps Gallery โตเกียว ประเทศญี่ปุ่น"},
                            {order: 14, exhibit: "จิตรกรรมนามธรรมเกาหลีปี 2008; นิทรรศการปี 1958-2008 (คำเชิญพิเศษพิพิธภัณฑ์ศิลปะโซล), โซล"},
                            {order: 15, exhibit: "นิทรรศการศิลปะร่วมสมัยเอเชียครั้งที่ 1 ที่นิวยอร์กประจำปี 2550 / ท่าเรือนิวยอร์ก 92 สหรัฐอเมริกา"},
                            {order: 16, exhibit: "2003~2009 จัดแสดงในชิคาโก, โคโลญ, นิวยอร์ก, เซี่ยงไฮ้, ปักกิ่ง, Arko, Basel Art Fairs, ฯลฯ"},
                            {order: 17, exhibit: "1997 Maki Tamura Gallery, โตเกียว ประเทศญี่ปุ่น"},
                            {order: 18, exhibit: "1989 L.A Artcore Gallery, L.A., USA"},
                            {order: 19, exhibit: "1988 Gallery Hyundai, Seoul"},
                            {order: 20, exhibit: "1988~1997 Ecole de Seoul Invitational Exhibition / Kwanhoon Gallery, โซล"},
                            {order: 21, exhibit: "นิทรรศการ Sao Paulo Biennale ครั้งที่ 19 ปี 1987 / พิพิธภัณฑ์ศิลปะสมัยใหม่ ประเทศบราซิล"},
                            {order: 22, exhibit: "นิทรรศการศิลปะร่วมสมัยเชิญปี 1984~1991 / พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัยแห่งชาติ กวาชอน"}
                        ],
                        paint: [
                            {order: 0, title: "การเบี่ยงเบนจากกริด 2021-2001", imgname: "/2023/23-5/1-180x90.jpg", overview: "180x90cm", overview1: "อะคริลิค + กระจกอะคริลิคบนไม้อัด 2021"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "จองฮี คิม", 
                        engname: "Jeonghee Kim",
                        imgname:"/2023/23-5/23-5-2.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 1, title: "ธิงร็อค 23-012", imgname: "/2023/23-5/2-163.3x97.2.jpg", overview: "163.3x97.2cm", overview1: "สีอะคริลิคบนผ้าใบ 2023"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "แจนัม คิม", 
                        engname: "JaeNam Kim",
                        imgname:"/2023/23-5/23-5-3.jpg", 
                        text: "",
                        education: "มหาวิทยาลัย Hongik ภาควิชาจิตรกรรม, บัณฑิตวิทยาลัยจิตรกรรม, Ph.D. สาขาวิจิตรศิลป์",
                        individual_exhibition: [                            
                            {order: 1, exhibit: "2018 'In Search of Black Salt' (Windless Zone Art Space, ปักกิ่ง, จีน)"},
                            {order: 2, exhibit: "2017 Vanishing Landscape (กำแพงและนาไซแกลเลอรี โซล)"},
                            {order: 3, exhibit: "2016 มีกำแพงลมสีขาว - Baekseok (Galleryo, โซล)"},
                            {order: 4, exhibit: "2012 Nostalgia Project (พิพิธภัณฑ์ศิลปะร่วมสมัยมหาวิทยาลัยฮงอิก กรุงโซล"},
                            {order: 5, exhibit: "2011 Two Island Project (CSP 111 Art Space, Seoul)"},
                            {order: 6, exhibit: "2006 Drifting Heroes Project (พิพิธภัณฑ์ศิลปะ Kumho, โซล)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2017 Sea Art Festival-Ars Ludens (Dadaepo, ปูซาน)"},
                            {order: 2, exhibit: "นิทรรศการ Istanbul Biennale Parallel ครั้งที่ 15 ประจำปี 2017 - Taste of Tea (Hajdapasa อิสตันบูล ตุรกี)"},
                            {order: 3, exhibit: "2017 Mullae Journey to Korea - เกาหลี จีน ญี่ปุ่น อินเดีย นิทรรศการเครือข่าย (Mullae Art Factory โซล)"},
                            {order: 4, exhibit: "2017 Fantastic Voyage (พิพิธภัณฑ์ศิลปะร่วมสมัยมหาวิทยาลัยฮงอิก กรุงโซล)"},
                            {order: 5, exhibit: "After Hyecho 2017 - การสื่อสารระหว่างวัฒนธรรมเกาหลีและอินเดีย (ศูนย์วัฒนธรรมเกาหลี, KcciGallery, นิวเดลี, อินเดีย)"},
                            {order: 6, exhibit: "นิทรรศการเปิดแกลเลอรี 30 ปี 2017 (แกลเลอรี 30, โซล)"},
                            {order: 7, exhibit: "2016 New dream New Future (Quartair, The Hague, Holland)"},
                            {order: 8, exhibit: "นิทรรศการพิเศษงานแสดงศิลปะโซลประจำปี 2016 '10 ศิลปินที่มีชื่อเสียงด้านศิลปะเกาหลี' (COEX, โซล)"},
                            {order: 9, exhibit: "2016 Art Stage Singapore (Marina Bay Sands Convention Center, สิงคโปร์)"},
                            {order: 10, exhibit: "เทศกาลภาพถ่ายกรุงโซลปี 2016-จดหมายที่เขียนเป็นสิบประโยค (หมู่บ้านศิลปะ Mullae, โซล)"},
                        ],
                        paint: [
                            {order: 2, title: "34°3510.1N-127°3338.6E-อัครสาวก", imgname: "/2023/23-5/3-91x91.jpg", overview: "91x91cm", overview1: "สีอะคริลิคบนผ้าใบ 2022"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ประสิทธิผล", 
                        engname: "HyoSung Pang",
                        imgname:"/2023/23-5/23-5-4.png", 
                        text: "เริ่มต้นด้วยนิทรรศการเดี่ยวครั้งแรกในปี 1987 เขาจัดนิทรรศการเดี่ยว 29 ครั้งในกรุงโซล โอซาก้า และแทกู ได้รับเชิญให้เข้าร่วมเทศกาลศิลปะทะเลครั้งที่ 1 ในปี 1987 แสดงที่ Sagacho Space Gallery ในโตเกียวในปี 1989 แสดงที่ Lincoln Center ในนิวยอร์กในปี 1994 และนำเสนอการแสดงใน NDH Group International Art Symposium และ Kopas Experimental Art Festival นำเสนอการแสดง ศิลปะจัดวาง ภาพวาด และศิลปะธรรมชาติมากกว่า 300 รายการในกรุงเยรูซาเลม เบอร์ลิน ออสเตรเลีย นิวยอร์ก โตเกียว กรุงเฮก ซาราเยโว อิสตันบูล บีล-เบียน สวิตเซอร์แลนด์ กาฐมา ณ ฑุ และเกาหลี ในปี 2017 เขาได้เข้าร่วมในนิทรรศการ Istanbul Biennale, นิทรรศการ Life of the Han River, นิทรรศการศิลปะสิ่งแวดล้อมนานาชาติ Suncheon Bay, นิทรรศการเชิญของพิพิธภัณฑ์แห่งชาติจอร์เจีย, เทศกาลฤดูหนาวซาราเยโว และนิทรรศการแลกเปลี่ยนศิลปะร่วมสมัยเกาหลี-จีนที่ พิพิธภัณฑ์ศิลปะเชมา และเข้าร่วมในโครงการศิลปะนานาชาติออนเซมิโระ เขาเป็นจิตรกรและทำงานเป็นศิลปินเชิงพฤติกรรม ศิลปินจัดวาง ศิลปินธรรมชาติ และศิลปินด้านสิ่งแวดล้อม CEO ของกลุ่มการแสดง 'แม่'",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัยคยองฮีและบัณฑิตวิทยาลัยภาควิชาวิจิตรศิลป์",
                        individual_exhibition: [
                            {order: 1, exhibit: "นิทรรศการเดี่ยว 29 รายการจัดขึ้นในกรุงโซล โอซาก้า และแทกู"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 Remember. Art Mission Exhibition (Topo House โซล)"},
                            {order: 2, exhibit: "2022 Onsemiro International Art Project (101CM Art Center. ซูวอน)"},
                            {order: 3, exhibit: "นิทรรศการแลกเปลี่ยนศิลปะร่วมสมัยนานาชาติชองจูประจำปี 2022 (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 4, exhibit: "นิทรรศการศิลปะร่วมสมัยนานาชาติซูวอน 2021 (พิพิธภัณฑ์ศิลปะซูวอน ซูวอน)"},
                            {order: 5, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-จีนปี 2020 (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 6, exhibit: "นิทรรศการ Han River Flow ประจำปี 2020 (ศูนย์ศิลปะกังดง โซล)"},
                            {order: 7, exhibit: "นิทรรศการเชิญแกลเลอรี่ Ire ประจำปี 2020 'Corner Stone' (Ire Gallery. Paju"},
                            {order: 8, exhibit: "2020 People Who Remember – Art Mission Regular Exhibition (Topo House Gallery. โซล)"},
                            {order: 9, exhibit: "เทศกาลฤดูหนาวซาราเยโวครั้งที่ 35 ประจำปี 2020 (ศูนย์วัฒนธรรมบอสเนีย ซาราเยโว)"},
                            {order: 10, exhibit: "นิทรรศการเชิญพิพิธภัณฑ์ศิลปะชองจู 'Moving Water' ปี 2020 (พิพิธภัณฑ์ศิลปะแดชองโฮ ชองจู"},
                            {order: 11, exhibit: "นิทรรศการ Korean Christian Artists Association ประจำปี 2019 (พิพิธภัณฑ์ศิลปะ Chosun Ilbo กรุงโซล)"},
                            {order: 12, exhibit: "นิทรรศการ Han River Flow ประจำปี 2019 (ศูนย์ศิลปะกังดง โซล)"},
                            {order: 13, exhibit: "หลังนิทรรศการปี 2019 (Marronnier Gallery โอซาก้า)"},
                            {order: 14, exhibit: "2019 Artistium 12 (หอศิลป์แห่งชาติจอร์เจีย ทบิลิซี)"},
                            {order: 15, exhibit: "นิทรรศการ Art Mission ประจำปี 2019 (E-Land Space Gallery โซล)"},
                            {order: 16, exhibit: "นิทรรศการปกติของสมาคมศิลปินคริสเตียนแห่งเกาหลีประจำปี 2018 (พิพิธภัณฑ์ศิลปะ Chosun Ilbo กรุงโซล)"},
                            {order: 17, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-ฝรั่งเศสปี 2018 (พิพิธภัณฑ์ศิลปะเชมาร์ ชองจู)"},
                            {order: 18, exhibit: "2018 Heretic Son of Avant-Garde Art (พิพิธภัณฑ์ศิลปะร่วมสมัยแทกู แทกู)"},
                            {order: 19, exhibit: "เทศกาลศิลปะการแสดงอันดงประจำปี 2018 (ศูนย์ศิลปะอันดง อันดง)"},
                            {order: 20, exhibit: "2018 Put in Gesture (Palbok Art Factory. Jeonju"},
                            {order: 21, exhibit: "นิทรรศการครบรอบ 20 ปี Art Mission ประจำปี 2018 (Kwanhoon Gallery, โซล)"},
                            {order: 22, exhibit: "2018 Actions of the 2000s (พิพิธภัณฑ์ศิลปะร่วมสมัยเชจู เชจู)"},
                            {order: 23, exhibit: "2017 Istanbul Biennale (สถานี Haydarpas อิสตันบูล)"},
                            {order: 24, exhibit: "เทศกาลศิลปะสิ่งแวดล้อมนานาชาติอ่าวซุนชอนปี 2016 (พิพิธภัณฑ์ศิลปะสวนแห่งชาติอ่าวซุนชอน ซุนชอน)"},
                        ],
                        paint: [
                            {order: 3, title: "พระคัมภีร์ของคนสมัยใหม่", imgname: "/2023/23-5/4-31x37.jpg", overview: "31x37x30cm", overview1: "หนังสือในน้ำ กล่องแก้ว ติดตั้งสามมิติ 2023"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ชเว อิก-กยู", 
                        engname: "Ik Gyu Choi",
                        imgname:"/2023/23-5/23-5-5.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 4, title: "คุณพ่อจอน ซังซอ_จดหมายถึงผู้ปกครอง", imgname: "/2023/23-5/5-210x140.jpg", overview: "210x140cm", overview1: "การเย็บบนผ้ากรุ 2017-2019"},
                        ]
                    },
                    {
                        order: 5, 
                        number: "06",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ซังอุค มูน", 
                        engname: "Sang Wook Moon",
                        imgname:"/2023/23-5/23-5-6.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 5, title: "แมลงปอและแฟร็กทัล", imgname: "/2023/23-5/6-58x85.jpg", overview: "58x85cm", overview1: "แผ่นทองแดง 2021"},
                        ]
                    },
                    {
                        order: 6, 
                        number: "07",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "อึนซู ลิม", 
                        engname: "Eun Soo Lim",
                        imgname:"/2023/23-5/23-5-7.png", 
                        text: "",
                        education: "สำเร็จการศึกษาจากวิทยาลัยศึกษาศาสตร์ Chungbuk National University กรมสามัญศึกษาศิลปะ และบัณฑิตวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "2018 Triple Artists Exhibition (Shema Museum, Cheongju)"},
                            {order: 2, exhibit: "2016 Eun Soo Lim Drawing (Sarajevo, Gallery Bell)"},
                            {order: 3, exhibit: "2013 นิทรรศการเดี่ยวของ Eunsoo Lim 'Passing' (Gallery Grim Songeulson, Seoul/ Schema Museum of Art, Cheongju)"},
                            {order: 4, exhibit: "2010 นิทรรศการเชิญพิเศษของ Zainzeno Gallery (Zainzeno Gallery)"},
                            {order: 5, exhibit: "2009 Line on Line (ศูนย์ศิลปะอินซา, โซล)"},
                            {order: 6, exhibit: "2007 นิทรรศการเชิญพิเศษรางวัลศิลปินดีเด่นแห่งปีครั้งที่ 5 (Musim Gallery, Cheongju)"},
                            {order: 7, exhibit: "2007 Under the Tree (Gallery PICI, Seoul)"},
                            {order: 8, exhibit: "2006 ภาพเหมือนของคุณ (Musim Gallery, Cheongju)"},
                            {order: 9, exhibit: "2006 Grow up - Daejeon International Art Festival (Daejeon)"},
                            {order: 10, exhibit: "2005 นิทรรศการเชิญพิพิธภัณฑ์ศิลปะซองวอน (พิพิธภัณฑ์ศิลปะซองวอน ฮงชอน)"},
                            {order: 11, exhibit: "2002 ความมีชัยบางอย่าง (แกลเลอรี Tablo, โซล)"},
                            {order: 12, exhibit: "2001 รายงานการประชุม (แกลเลอรีชิน, ชองจู)"},
                            {order: 13, exhibit: "2001 เกี่ยวกับสิ่งที่ไม่สามารถซ่อนไว้ (Space Sam, Cheongju)"},
                            {order: 14, exhibit: "2000 นิทรรศการเชิญ Zarada ของศิลปินหญิงสองคน (Musim Gallery, Cheongju)"},
                            {order: 15, exhibit: "1997 ผู้คน (ศูนย์ศิลปะชองจู, ชองจู)"},
                            {order: 16, exhibit: "1995 ผู้หญิงกับดอกไม้ (Hakcheon Gallery, Cheongju)"},
                            {order: 17, exhibit: "1992 Soft Masturbator (Musim Gallery, Cheongju), (พิพิธภัณฑ์ศิลปะ Samjeong, โซล)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 นิทรรศการแลกเปลี่ยนศิลปะนานาชาติเกาหลี-จีน Jo Woo Yeosang (พิพิธภัณฑ์ศิลปะ Shema ชองจู)"},
                            {order: 2, exhibit: "2020 Late Aspect Contemporary Art Association Contemporary Art Exhibition Seowongyeong Walk (Shema Art Museum, Cheongju)"},
                            {order: 3, exhibit: "2020 นิทรรศการพิเศษของศิลปินเกาหลีเกาหลี ฝรั่งเศส (พิพิธภัณฑ์สคีมา ชองจู)"},
                            {order: 4, exhibit: "2020 การแสดงในสถานที่ 'ฉันอยู่ที่นี่แล้ว 3-Songnisan' (ใกล้สวนประติมากรรม Songnisan เมือง Boeun จังหวัด Chungcheong เหนือ)"},
                            {order: 5, exhibit: "2020 การแสดงการมีส่วนร่วมในเทศกาลศิลปะ Chungbuk (หอศิลป์ Cheongju Culture Factory ที่ 5, Cheongju)"},
                            {order: 6, exhibit: "2020 นิทรรศการศิลปินสตรีชุงบุค (Soop Gallery, Cheongju)"},
                            {order: 7, exhibit: "2019 Contemplating Art in Nagasaki (พิพิธภัณฑ์ศิลปะร่วมสมัยนางาซากิ นางาซากิ)"},
                            {order: 8, exhibit: "2019 นิทรรศการ Late Aspect ซ้ายและขวา (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 9, exhibit: "2019 นิทรรศการศิลปะร่วมสมัยเกาหลี-ฝรั่งเศส “บทสนทนาใหม่” (Galerie89 ปารีส)"},
                            {order: 10, exhibit: "2019 การแสดง 'การหว่าน' ในสถานที่ (อาราม Mont-Chele-Michelsu ประเทศฝรั่งเศส)"},
                            {order: 11, exhibit: "2019 Pieces of Times Exhibition (Terminal Small Art Museum, Jeongseon)"},
                        ],
                        paint: [
                            {order: 6, title: "การเปลี่ยนแปลง", imgname: "/2023/23-5/7-45x65.jpg", overview: "45x65cm", overview1: "วาดภาพระบายสีบนกระดาษเกาหลี 5 ชิ้น กระดูกสัตว์ ขนนก 2023"},
                        ]
                    },
                    {
                        order: 7, 
                        number: "08",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ซอ ยุนฮี", 
                        engname: "Yoon Hee Suh",
                        imgname:"/2023/23-5/23-5-8.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 7, title: "Memory Gap-ความสุข I", imgname: "/2023/23-5/8-147x147.jpg", overview: "147x147cm", overview1: "สื่อผสมบนกระดาษเกาหลี, 2021"},
                        ]
                    },
                    {
                        order: 8, 
                        number: "09",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ชิม แจ บัน", 
                        engname: "Jae Bun Sim",
                        imgname:"/2023/23-5/23-5-9.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 8, title: "ความหวังของแผ่นดินโลก", imgname: "/2023/23-5/9-75x75.jpg", overview: "75x75cm", overview1: "วิจิตรศิลป์กำมะหยี่ 2023"},
                        ]
                    },
                    {
                        order: 9, 
                        number: "10",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "อึนยองฮอ", 
                        engname: "Eun Young Heo",
                        imgname:"/2023/23-5/23-5-10.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 9, title: "ไม่มีชื่อ", imgname: "/2023/23-5/10-24x20.jpg", overview: "24x20cm", overview1: "ประติมากรรมโลหะ CNC อาร์ตสติ๊กบนกระดาษเกาหลี ปี 2018"},
                        ]
                    },
                    {
                        order: 10, 
                        number: "11",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "เจสซี่ ราห์มาน", 
                        engname: "Jessy Rahman",
                        imgname:"/2023/23-5/23-5-11.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 10, title: "ม้าแบนจารันเกปังชาวอินโดนีเซีย", imgname: "/2023/23-5/11-63x93.jpg", overview: "63x93cm", overview1: "กระดาษสีตัดไม้ Printon Hanji, 2023 เนเธอร์แลนด์"},
                        ]
                    },
                    {
                        order: 11, 
                        number: "12",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ปีเตอร์ แวน สเปเตอร์", 
                        engname: "Pietertje van Splunter",
                        imgname:"/2023/23-5/23-5-12.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 11, title: "เรื่องที่สนใจ 1", imgname: "/2023/23-5/12-70x60.jpg", overview: "70x60cm", overview1: "สีอะคริลิคบนผ้าใบ 2023 เนเธอร์แลนด์"},
                        ]
                    },
                    {
                        order: 12, 
                        number: "13",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "อาจิตวาร์ คูมาร์ ดักลาส", 
                        engname: "Ajitvar Kumar Douglas",
                        imgname:"/2023/23-5/23-5-13.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 12, title: "เกมเปอร์เซ็นต์ %", imgname: "/2023/23-5/13-29.7x21.jpg", overview: "29.7x21cm", overview1: "ผสมสื่อบนกระดาษ 8 ชิ้น 2019 อินเดีย"},
                        ]
                    },
                    {
                        order: 13, 
                        number: "14",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ราวี ราจัน", 
                        engname: "Ravi Ranjan",
                        imgname:"/2023/23-5/23-5-14.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 13, title: "น้อมรับจิตสำนึกทางสังคม", imgname: "/2023/23-5/14-55.2x91.4.jpg", overview: "55.2x91.4cm", overview1: "ภาพถ่าย (พิมพ์) 2023 อินเดีย"},
                        ]
                    },
                    {
                        order: 14, 
                        number: "15",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ธวชัย ช่างเควียน", 
                        engname: "Thawatchai Changkwien",
                        imgname:"/2023/23-5/23-5-15.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 14, title: "คิดมากไป", imgname: "/2023/23-5/15-37x60.jpg", overview: "37x60cm", overview1: "ภาพถ่ายการติดตั้งปี 2022 (พิมพ์) ปี 2023 ประเทศไทย"},
                        ]
                    },
                    {
                        order: 15, 
                        number: "16",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ก้องศักดิ์ กุลลันดอน", 
                        engname: "Kongsak Gulglangdon",
                        imgname:"/2023/23-5/23-5-16.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 15, title: "ปิดการสับเปลี่ยน", imgname: "/2023/23-5/16-15x13.jpg", overview: "15x13x26cm", overview1: "เชือกสีเหลืองในรูปพุทธจาก พ.ศ. 2023 ประเทศไทย"},
                        ]
                    },
                    {
                        order: 16, 
                        number: "17",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "คังซิน", 
                        engname: "Cang Xin",
                        imgname:"/2023/23-5/23-5-17.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากวิทยาลัยดนตรีมหาวิทยาลัยเทียนจิน",
                        individual_exhibition: [
                            {order: 1, exhibit: "พิพิธภัณฑ์ศิลปะ Luxehille “คงที่และการกลายพันธุ์” ประจำปี 2020 เฉิงตู"},
                            {order: 2, exhibit: "2019 “อาการสมัยใหม่” กวางโจว"},
                            {order: 3, exhibit: "2019 “คู่มือภาพประกอบ “Sacred“, ปักกิ่ง"},
                            {order: 4, exhibit: "2019 “การแสดงออกแห่งจิตสำนึก” กว่างโจว"},
                            {order: 5, exhibit: "โมเดลพลังงาน กว่างโจวปี 2018"},
                            {order: 6, exhibit: "2018 “Changshin Solo Exhibition Intuition” Xi’an Space, Beijing"},
                            {order: 7, exhibit: "พิพิธภัณฑ์ศิลปะสมัยใหม่ซานย่า “ต้นแบบ” ปี 2017 ซานย่าไห่ถัง มณฑลไห่หนาน"},
                            {order: 8, exhibit: "2017 “Cang Xin 2 ปีแห่งการแสดงในประเทศจีน” ซาราโกซา, สเปน"},
                            {order: 9, exhibit: "2017 “Spiritual Sense” Leo Gallery & Contemporary โดย Angela Li, ฮ่องกง"},
                            {order: 10, exhibit: "2017 “Symbiosis” Art Institute Amnua, Nanjing"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 《L’Autre en je》 Photo Doc UAAF, Paris"},
                            {order: 2, exhibit: "2020 `12 ปี: หอจดหมายเหตุภาคสนาม` เทศกาลศิลปะการแสดงสดนานาชาติ Up-on ปี 2008-2020, `เทศกาลศิลปะการแสดงสดนานาชาติ Up-on, เฉิงตู"},
                            {order: 3, exhibit: "2020 นิทรรศการพิเศษครบรอบ 5 ปี “As You Can See”, Justart space, กวางโจว"},
                            {order: 4, exhibit: "2020 “การสังเคราะห์การสลายตัว” กวางโจว"},
                            {order: 5, exhibit: "2020 “รีสตาร์ทเวลา”, เฉิงตู"},
                            {order: 6, exhibit: "2020 “ภาพรวม“, เหอเป่ย, ฉือเจียจวง"},
                            {order: 7, exhibit: "2020 พิพิธภัณฑ์ศิลปะไห่หนานหว่านคู"},
                            {order: 8, exhibit: "2020 “Pulse of the Dragon” Casula Powerhouse Art Gallery, ซิดนีย์"},
                            {order: 9, exhibit: "2020 “Change: Asian Art”, ฝรั่งเศส"},
                            {order: 10, exhibit: "2019 “Hibridaciones” Casal Solleric Museum, Palma, Spain"},
                            {order: 11, exhibit: "2019 “ Chinese Contemporary Artist” New MoMA, New York"},
                            {order: 12, exhibit: "2019 `2019 Art Hefei·Contemporary Art Season`, Anhui, Hefei"},
                            {order: 13, exhibit: "2019 “ความลับของสมอง”, ปักกิ่ง"},
                        ],
                        paint: [
                            {order: 16, title: "3149-พฤติกรรมของชางซิน", imgname: "/2023/23-5/17-120x180.png", overview: "120x180cm", overview1: "ภาพถ่ายการแสดงประจำปี 2015 พิมพ์ปี 2023 ประเทศจีน"},
                        ]
                    },
                    {
                        order: 17, 
                        number: "18",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "เฉินกวง", 
                        engname: "Chen Gang",
                        imgname:"/2023/23-5/23-5-18.png", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 17, title: "ภาพแมลง NO3", imgname: "/2023/23-5/18-120x100.png", overview: "120x100cm", overview1: "สีน้ำมันบนผ้าใบ ปี 2023 ประเทศจีน"},
                        ]
                    },
                    {
                        order: 18, 
                        number: "19",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ฮาเซกาวะ อิจิโระ", 
                        engname: "Hasegawa Ichirou",
                        imgname:"/2023/23-5/23-5-19.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 18, title: "กริด", imgname: "/2023/23-5/19-162x112.jpg", overview: "162x112cm", overview1: "สีอะคริลิคบนผ้าใบ ปี 2021 ญี่ปุ่น"},
                        ]
                    },
                    {
                        order: 19, 
                        number: "20",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "คาซึยูกิ อุโนะ", 
                        engname: "Uno Kazuyuki",
                        imgname:"/2023/23-5/23-5-20.jpg", 
                        text: "",
                        education: "บัณฑิตวิทยาลัยวิจิตรศิลป์มหาวิทยาลัยโตเกียวแห่งบัณฑิตวิทยาลัยวิจิตรศิลป์จบหลักสูตรปริญญาเอก",
                        individual_exhibition: [  
                            {order: 1, exhibit: "2022 「นิทรรศการเดี่ยว」 Gallery Mok (ชิบะ)"},
                            {order: 2, exhibit: "2021 「นิทรรศการเดี่ยว」 巷房 (โตเกียว)"},
                            {order: 3, exhibit: "2020 「นิทรรศการเดี่ยว」 Art Space-MEISEI (เกียวโต) ฯลฯ"},
                            {order: 4, exhibit: "2019 「นิทรรศการเดี่ยว」Bubang (โตเกียว) ฯลฯ."},                     
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2022 `ศิลปินรวมตัวกันที่ K's Gallery` Space Zero (โตเกียว)"},
                            {order: 2, exhibit: "2022 「Kachu」 Art Space Saga (Kyoto)"},
                            {order: 3, exhibit: "2022 「50th Contemporary Artist Center Exhibition-Bijoutsu, Take Action!-」Tokyo Metropolitan Museum of Art (Tokyo)"},
                            {order: 4, exhibit: "2022 “12cm World” MI gallery (Osaka)"},
                            {order: 5, exhibit: "2022 「Art Cocktail 2022」Steps Gallery (โตเกียว)"},
                            {order: 6, exhibit: "2022 「ฉันรู้ว่าพวกเขาหมายถึง 2022 -การสะท้อนและการทะลุทะลวงของเมมเบรนแบบกึ่งซึมผ่าน- 」Steps Gallery (โตเกียว)"},
                            {order: 7, exhibit: "2022 「Korea-Japan Art Communication 7 GIFT」 Oharano Studio Gallery (Kyoto)"},
                            {order: 8, exhibit: "2022 「มิคยอง 2022 ~ Monogatarumonogatari」"},
                            {order: 9, exhibit: "2021 “Korea-Japan Art Communication 5 Temperature/Round Trip Letter” Terminal Kyoto (Kyoto)"},
                            {order: 10, exhibit: "2021 「「Korea-Japan Art Communication 6 Daily Life & GIFT」 Chungbuk Cultural Center · Forest Gallery (Korea)"},
                            {order: 11, exhibit: "2021 「อีกครั้ง บรรยากาศแห่งบทสนทนา」 Schema Museum of Art (เกาหลี)"},
                            {order: 12, exhibit: "2021 「Surface Adventure ~ Baroqueism of Abstract ~」 Gallery Coco (Tokyo)"},
                            {order: 13, exhibit: "2021 「ฉันรู้ว่าพวกเขาหมายถึงปี 2021 -เกี่ยวกับคุณภาพที่สังเกตโดยเอกชน- 」Steps Gallery (โตเกียว)"},
                            {order: 14, exhibit: "2021 「Tokyo Exhibition eyes」Tokyo Metropolitan Museum of Art (Tokyo)"},
                            {order: 15, exhibit: "2021 「มิคยอง 2021 ~ให้อาคาริกลายเป็นน้ำ~」"},
                            {order: 16, exhibit: "2020 “The Known and the Unknown” Gallery Painting Dream (Tokyo)"},
                            {order: 17, exhibit: "2020 「ฉันรู้ว่าพวกเขาหมายถึงปี 2020-การสั่นไหว การแพร่กระจาย และความไม่ปกติ-」 Steps Gallery (โตเกียว)"},
                            {order: 18, exhibit: "2020 「นิทรรศการการพิมพ์ดิจิทัล 2020 - Evolving Edition/Changing Edition-」 O Museum of Art (โตเกียว"},
                            {order: 19, exhibit: "2020 “Mikyō 2020 ~ Shizuku in the Palm of Your Hand ~” Art Space-MEISEI, Miji Izumi Kuji (Kyoto)"},
                            {order: 20, exhibit: "2020 「นิทรรศการศิลปะแลกเปลี่ยนนานาชาติญี่ปุ่น-จีน/นิทรรศการศิลปินรับเชิญ 2020」 พิพิธภัณฑ์ศิลปะจังหวัดชิบะ (ชิบะ)"},
                            {order: 21, exhibit: "2019 “Spring Wind Nagasaki XXI 2019” Nagasaki Brick Hall (นางาซากิ)"},
                            {order: 22, exhibit: "2019 「ฉันรู้ว่าพวกเขาหมายถึง2019 -ของที่มีของ-」 Steps Gallery (โตเกียว)"},
                            {order: 23, exhibit: "2019 “Korea-Japan Art Communication~Temperature/Endless Convection~” Cheongju Museum of Art (Korea)"},
                            {order: 24, exhibit: "2019 「นิทรรศการการพิมพ์ดิจิทัล 2019 -Evolving Plate·Changing Plate- 」O Museum of Art (โตเกียว)"},
                            {order: 25, exhibit: "2019 「มิคยอง ~ มิจิ ART ปีแรก ~」"},
                            {order: 26, exhibit: "2019 「ฮาซามะของสิ่งที่เป็นและสิ่งที่ไม่ใช่」 Gallery Mok (ชิบะ)"},
                            {order: 27, exhibit: "2019 นิทรรศการศิลปะแลกเปลี่ยนนานาชาติญี่ปุ่น-จีน/นิทรรศการศิลปินรับเชิญ 2019 พิพิธภัณฑ์ศิลปะจังหวัดชิบะ (ชิบะ)"},
                            {order: 28, exhibit: "2018 “The Tactile of Being” Hilton Tokyo/Hiltpia Art Square (Tokyo)"},
                            {order: 29, exhibit: "2018 「คุณรู้ว่าพวกเขาหมายถึง2018 -ความเงียบของร่องรอย/การเปิดเผยของการสวดมนต์- 」Steps Gallery (โตเกียว)"},
                            {order: 30, exhibit: "2018 「Art Cocktail 2018」Steps Gallery (โตเกียว)"},
                            {order: 31, exhibit: "2018 「สื่อและปัญหาการตีความในงานศิลปะ」 Art Space Saga (เกียวโต)"},
                            {order: 32, exhibit: "2018 「「Korea-Japan Art Communication part 3」Art Space Saga (Kyoto)"},
                            {order: 33, exhibit: "2018 「Thinking Perspective 2018」 Art Space MEISEI (Kyoto)"},
                            {order: 34, exhibit: "2018 「นิทรรศการภาพพิมพ์ดิจิทัล -Liberation from Plate/Development from Plate-」 O Museum of Art (โตเกียว)"},
                            {order: 35, exhibit: "2018 “Seki Gyogo Relative Landscape” Gallery Mok (ชิบะ) ฯลฯ"},
                        ],
                        paint: [
                            {order: 19, title: "ทิวทัศน์ของบรรยากาศ", imgname: "/2023/23-5/20-108x94.5.jpg", overview: "108x94.5cm", overview1: "สื่อผสมบนกระดาษญี่ปุ่น พ.ศ. 2023 ประเทศญี่ปุ่น"},
                        ]
                    },
                    {
                        order: 20, 
                        number: "21",
                        title: "《 นิทรรศการศิลปะร่วมสมัยนานาชาติชองจูครั้งที่ 10》 - ย้อนหลังทศวรรษศิลปะร่วมสมัยนานาชาติชองจูปี 2023 และโอกาสสำหรับอนาคตใหม่",
                        name: "ยูซุป ฮาดจิเปโซวิช", 
                        engname: "Jusuf Hadžifejzović",
                        imgname:"/2023/23-5/23-5-21.jpg", 
                        text: "",
                        education: "โรงเรียนศิลปะประยุกต์, สถาบันวิจิตรศิลป์ในกรุงเบลเกรด",
                        individual_exhibition: [
                            {order: 1, exhibit: "2009 Roma Depotgraphy, MLAC Museo Laboratorio di Arte Contemporanea, โรม, อิตาลี"},
                            {order: 2, exhibit: "2003 หุ่นไล่กา Depotgraphy, / การติดตั้งและวัตถุ, นิทรรศการย้อนหลัง /, Ars Aevi ใน Collegium Artisticum, ซาราเยโว, บอสเนียและเฮอร์เซโกวีนา"},
                            {order: 3, exhibit: "2002 Depotgraphers in Brugge / นิทรรศการย้อนหลัง / การแสดง Charlama, พิพิธภัณฑ์ Hans Memling, Brugge, เบลเยียม"},
                            {order: 4, exhibit: "1994 Scarecrows Depotgraphy, Dennis Anderson Gallery, Antwerp, เบลเยียม"},
                            {order: 5, exhibit: "1994 Strasbourg – Le Mans Depot, Musée d’Art Moderne, Strasbourg, France"},
                            {order: 6, exhibit: "1993 Sarajevo Sevdah / Berlin Depot, Kunst-Werke, Berlin, Germany"},
                        ],
                        group_exhibition: [                        
                            {order: 1, exhibit: "2020 โครงการ Jangum Jangjeok Rohyo 1 นิทรรศการศิลปิน Choja (Pium ART Valley Pygeum, Chojeon Hall)"},
                            {order: 2, exhibit: "2020 Gallery Nadežda Petrović, Memorijal of N. Petrović,ทางใต้, ทางใต้, เราไปทางใต้, Šačak, เซอร์เบีย"},
                            {order: 3, exhibit: "2020 พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัย เมืองริเยกา ประเทศโครเอเชีย"},
                            {order: 4, exhibit: "2017 New Art Memory and Imagination, Schema Art Museum, Cheongju, Korea"},
                            {order: 5, exhibit: "2017 Mig 21 กลัวน้ำดื่ม การแสดง FNC Szentendre ฮังการี"},
                            {order: 6, exhibit: "2017 Tempano el problemsa de la institucional, Museo Contemporaneo Montevideo, อุรุกวัย"},
                            {order: 7, exhibit: "2016 ผู้อพยพจากพื้นที่ทางจิต, พิพิธภัณฑ์ศิลปะร่วมสมัย, โนวีซาด, เซอร์เบีย"},
                            {order: 8, exhibit: "2016 `กลับหัว: วิธีรองรับคำวิจารณ์` พิพิธภัณฑ์ศิลปะร่วมสมัยในกรุงเบลเกรด ประเทศเซอร์เบีย"},
                            {order: 9, exhibit: "2015 «สงครามจบลงแล้ว ไปเวนิสกันเถอะ», Kreuzberg Pavillon, เบอร์ลิน, เยอรมนี"},
                            {order: 10, exhibit: "2014 `Memory Lane`, ฉากศิลปะร่วมสมัยจากบอสเนียและเฮอร์เซโกวีนา, นักแสดง Schöne Grüsse Aus Der Banditen Strasse, Galerija Agnès B, Pariz, Francuska"},
                            {order: 11, exhibit: "2009 การตรวจสอบเพศ – ความเป็นผู้หญิงและความเป็นชายในศิลปะของยุโรปตะวันออก, พิพิธภัณฑ์ MuMoK สมัยใหม่ Kunst Stiftung Ludwig Wien, เวียนนา"},
                            {order: 12, exhibit: "2006 La Contemporaneità dell’Arte, XII International Biennale of Sculpture of Carrara, พิพิธภัณฑ์ประติมากรรม, Carrara, Italy"},
                            {order: 13, exhibit: "1999 มุมมอง / ตำแหน่ง 50 ปีแห่งศิลปะในยุโรปกลาง 2492-2542 พิพิธภัณฑ์ Moderner Kunst Stiftung Ludwig เวียนนา ออสเตรีย"},
                            {order: 14, exhibit: "1999 หลังกำแพง, Moderna Museet, สตอกโฮล์ม, สวีเดน"},
                            {order: 15, exhibit: "1999 4th Istanbul Biennale, Orientation, Istanbul, Turkey"},
                            {order: 16, exhibit: "1995 Johannesburg Biennale, การแสดง, โจฮันเนสเบิร์ก, แอฟริกาใต้"},
                            {order: 17, exhibit: "1994 Ceci n’est pas une pomme ศิลปะเบลเยียมร่วมสมัย มูลนิธิ Carlos de Amberes มาดริด ประเทศสเปน"}
                        ],
                        paint: [
                            {order: 20, title: "", imgname: "/2023/23-5/21-80x181.jpg", overview: "80x181cm", overview1: "สีอะครีลิคบนผ้าใบลายพราง 2023 บอสเนีย"},
                        ]
                    },
                ],
            },
            {
                order:6, 
                type:"นิทรรศการมุมมองทบทวน",
                title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                time1: "2023/08/04 ~ 2023/08/20",
                artist1: "Jaikwan Kim, Eunsoo Lim, Youngran Kim, Jaebun Shim, Seongmi Kim, Ikkyu Choi, Kyunghwa Lee, Mingeon Choi, Jinmyeong Park, Seungeon Oh, Roy Kim, Yujin Kim, Life Saving Society, Atsuko Urakawa",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "พ.ศ. 2566 นิทรรศการ Late Aspect - ศิลปะการคิดที่สวยงาม ในปี 2566 สมาคมศิลปะร่วมสมัย Late Aspect มีแผนที่จะจัดนิทรรศการภายใต้แนวคิด `ศิลปะการคิดที่สวยงาม` ในปัจจุบันก่อนที่เราจะรอดพ้นจากวิกฤตไวรัสโคโรนา เรากำลังเผชิญกับสังคมที่เปลี่ยนแปลงอย่างรวดเร็วอีกครั้งเนื่องจากความขัดแย้งระหว่างรัสเซียและยูเครน ทุกคนบนโลกรู้สึกถูกคุกคามจากอนาคตที่ไม่มั่นคง อย่างไรก็ตาม เราต้องเผชิญกับปัญหาและปรากฏการณ์โดยรวมเหล่านี้ เอาชนะมัน ยอมรับมัน และหาทางออกโดยผสมผสานเข้ากับความเป็นจริงของเรา อาจเป็นเพราะชีวิตเปลี่ยนแปลง ดำเนินต่อไป และลึกซึ้งยิ่งขึ้นไม่ว่าจะอยู่ในสถานการณ์ใดก็ตาม ความมีชีวิตชีวาที่ปลูกฝังเจตจำนงที่จะมีชีวิตอยู่ในความเป็นจริงที่ไม่มั่นคงคืออะไร? อาจกล่าวได้ว่าการวิปัสสนาขั้นพื้นฐานเป็นสิ่งจำเป็นในตำแหน่งของแต่ละคน ในฐานะแกนหลักที่ใหญ่ที่สุดในการยอมรับการเปลี่ยนแปลงและการเปลี่ยนแปลงของระบบนิเวศทางศิลปะ เราวางแผนที่จะจัดนิทรรศการที่มีความหมายว่า `พบกับยุคใหม่ด้วยงานศิลปะที่คิดอย่างงดงาม`",         
                author: "",
                img: "/img/exhibitpage/posters/2023/23-6.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "สโมสรช่วยชีวิต", 
                        engname: "Myeong Hwe Koo",
                        imgname:"/2023/23-6/23-6-1.jpeg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 0, title: "โกหก", imgname: "/2023/23-6/1-130.3x162.2.jpeg", overview: "130.3x162.2cm", overview1: "สีน้ำมันบนผ้าใบ, 2022"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "รอย คิม", 
                        engname: "Roi Kim",
                        imgname:"/2023/23-6/23-6-2.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 1, title: "ปฏิสัมพันธ์ ถ", imgname: "/2023/23-6/2-72.2.x50.jpg", overview: "72.2x50cm", overview1: "หอยมุก ผ้าใยกัญชง และผ้าออตชิลบนแผงไม้ ปี 2021"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ซองมี คิม", 
                        engname: "Sungmi Kim",
                        imgname:"/2023/23-6/23-6-3.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 2, title: "ภาพติดตาของป่าปี 2022", imgname: "/2023/23-6/3-116.8x91.jpg", overview: "116.8x91cm", overview1: "สื่อผสมบนผ้าใบ 2022"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ยองรัน คิม", 
                        engname: "YoungRan Kim",
                        imgname:"/2023/23-6/23-6-4.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 3, title: "พักผ่อนอย่างสบาย", imgname: "/2023/23-6/4-140x80.jpg", overview: "140x80cm", overview1: "กระดาษเกาหลี, 2019"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "แจกวาน คิม", 
                        engname: "JaiKwan Kim",
                        imgname:"/2023/23-6/23-6-5.png", 
                        text: "",
                        education: "สำเร็จการศึกษาระดับปริญญาโทจากภาควิชาจิตรกรรมตะวันตกที่มหาวิทยาลัยฮงอิก และได้รับปริญญาเอกสาขาวิจิตรศิลป์จากมหาวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "1979~นำเสนอนิทรรศการเดี่ยวในประเทศและต่างประเทศ 40 รายการ (โซล, ปารีส, โตเกียว, แอล.เอ.)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "นิทรรศการย้อนหลัง Kim Jae-gwan ประจำปี 2021 พิพิธภัณฑ์ศิลปะชองจู"},
                            {order: 2, exhibit: "นิทรรศการยุคและความเป็นปัจเจกบุคคลปี 2021, พิพิธภัณฑ์ศิลปะ Hadden, คังฮวา, อินชอน"},
                            {order: 3, exhibit: "2020 Tongin Gallery, โซล"},
                            {order: 4, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลีแห่งปารีสประจำปี 2019 'New Dialogue' Gallery 89 ปารีส ประเทศฝรั่งเศส"},
                            {order: 5, exhibit: "นิทรรศการ 'บทสนทนาใหม่' เกาหลี-ฝรั่งเศสปี 2018, พิพิธภัณฑ์ศิลปะสคีมา, ชองจู"},
                            {order: 6, exhibit: "2017 Istanbul Biennale, “TASTE of TEA” นิทรรศการที่ได้รับเชิญ / Haydarpasa Terminal, ตุรกี"},
                            {order: 7, exhibit: "นิทรรศการศิลปะร่วมสมัยระดับปรมาจารย์เกาหลี-ฝรั่งเศสประจำปี 2017 / นิทรรศการเชิญฝรั่งเศสและยังพยอง / พิพิธภัณฑ์ศิลปะเขตยังพยอง"},
                            {order: 8, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-ญี่ปุ่นปี 2015 หลังยุคทามูระ-มากิในทศวรรษ 1990 / Schema Art Museum, Cheongju"},
                            {order: 9, exhibit: "2015 56th Venice Biennale Special Exhibition Korean Commissioner"},
                            {order: 10, exhibit: "2015 Drawing as Thought, Museum San, Gangwon, Wonju"},
                            {order: 11, exhibit: "นิทรรศการศิลปะร่วมสมัยเกาหลี-จีนประจำปี 2013 “必然中的偶然” / Four Side Space Gallery, ปักกิ่ง, จีน"},
                            {order: 12, exhibit: "นิทรรศการเชิญของศิลปิน Kim Jae-kwan ที่ได้รับรางวัล Moonshot Art Award ประจำปี 2013 / พิพิธภัณฑ์ศิลปะ Moonshin, ชางวอน, โซล"},
                            {order: 13, exhibit: "2012 Steps Gallery โตเกียว ประเทศญี่ปุ่น"},
                            {order: 14, exhibit: "จิตรกรรมนามธรรมเกาหลีปี 2008; นิทรรศการปี 1958-2008 (คำเชิญพิเศษพิพิธภัณฑ์ศิลปะโซล), โซล"},
                            {order: 15, exhibit: "นิทรรศการศิลปะร่วมสมัยเอเชียครั้งที่ 1 ที่นิวยอร์กประจำปี 2550 / ท่าเรือนิวยอร์ก 92 สหรัฐอเมริกา"},
                            {order: 16, exhibit: "2003~2009 จัดแสดงในชิคาโก, โคโลญ, นิวยอร์ก, เซี่ยงไฮ้, ปักกิ่ง, Arko, Basel Art Fairs, ฯลฯ"},
                            {order: 17, exhibit: "1997 Maki Tamura Gallery, โตเกียว ประเทศญี่ปุ่น"},
                            {order: 18, exhibit: "1989 L.A Artcore Gallery, L.A., USA"},
                            {order: 19, exhibit: "1988 Gallery Hyundai, Seoul"},
                            {order: 20, exhibit: "1988~1997 Ecole de Seoul Invitational Exhibition / Kwanhoon Gallery, โซล"},
                            {order: 21, exhibit: "นิทรรศการ Sao Paulo Biennale ครั้งที่ 19 ปี 1987 / พิพิธภัณฑ์ศิลปะสมัยใหม่ ประเทศบราซิล"},
                            {order: 22, exhibit: "นิทรรศการศิลปะร่วมสมัยเชิญปี 1984~1991 / พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัยแห่งชาติ กวาชอน"}
                        ],
                        paint: [
                            {order: 4, title: "เอเจนซี่เมนต์-แสงและสี 2022-501", imgname: "/2023/23-6/5-91x116.8.jpg", overview: "91x116.8cm", overview1: "สีอะครีลิคบนผ้าใบ 2022"},
                        ]
                    },
                    {
                        order: 5, 
                        number: "06",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ยูจิน คิม", 
                        engname: "YooJin Kim",
                        imgname:"/2023/23-6/23-6-6.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 5, title: "งานของพวกเรา", imgname: "/2023/23-6/6-168x55.jpg", overview: "168x55cm", overview1: "งานปักผ้า 2023"},
                        ]
                    },
                    {
                        order: 6, 
                        number: "07",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ปาร์คจินมยอง", 
                        engname: "JinMyeong Park",
                        imgname:"/2023/23-6/23-6-7.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 6, title: "นั่น... ฤดูใบไม้ผลิ", imgname: "/2023/23-6/7-110x80.jpg", overview: "110x80cm", overview1: "หมึกบนกระดาษ สี gouache 2023"},
                        ]
                    },
                    {
                        order: 7, 
                        number: "08",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ชิม แจ บัน", 
                        engname: "Jae Bun Sim",
                        imgname:"/2023/23-6/23-6-8.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 7, title: "ความคิดเกี่ยวกับความคิด 1", imgname: "/2023/23-6/8-30x30.png", overview: "30x30cm", overview1: "พิมพ์ภาพถ่ายกำมะหยี่วิจิตรศิลป์ ปี 2023"},
                        ]
                    },
                    {
                        order: 8, 
                        number: "09",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ซึงออน", 
                        engname: "Seung Eun Oh",
                        imgname:"/2023/23-6/23-6-9.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 8, title: "ผนังสีดำ", imgname: "/2023/23-6/9-33.4x24.2.jpg", overview: "33.4x24.2cm", overview1: "สีน้ำมันบนผ้าใบ 2021"},
                        ]
                    },
                    {
                        order: 9, 
                        number: "10",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "อัตสึโกะ อุราคาวะ", 
                        engname: "Urakawa Azuko",
                        imgname:"/2023/23-6/23-6-10.png", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 9, title: "ไม่มีชื่อ", imgname: "/2023/23-6/10-145.5x112.1.png", overview: "145.5x112.1cm", overview1: "การติดตั้ง, 2023"},
                        ]
                    },
                    {
                        order: 10, 
                        number: "11",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ลีคยองฮวา", 
                        engname: "KyungHwa Lee",
                        imgname:"/2023/23-6/23-6-11.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 10, title: "ผลไม้ในฝัน", imgname: "/2023/23-6/11-60.6x72.7.jpg", overview: "60.6x72.7cm", overview1: "สีอะครีลิคบนผ้าใบ 2023"},
                        ]
                    },
                    {
                        order: 11, 
                        number: "12",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "อึนซู ลิม", 
                        engname: "Eun Soo Lim",
                        imgname:"/2023/23-6/23-6-12.png", 
                        text: "",
                        education: "สำเร็จการศึกษาจากวิทยาลัยศึกษาศาสตร์ Chungbuk National University กรมสามัญศึกษาศิลปะ และบัณฑิตวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "2018 Triple Artists Exhibition (Shema Museum, Cheongju)"},
                            {order: 2, exhibit: "2016 Eun Soo Lim Drawing (Sarajevo, Gallery Bell)"},
                            {order: 3, exhibit: "2013 นิทรรศการเดี่ยวของ Eunsoo Lim 'Passing' (Gallery Grim Songeulson, Seoul/ Schema Museum of Art, Cheongju)"},
                            {order: 4, exhibit: "2010 นิทรรศการเชิญพิเศษของ Zainzeno Gallery (Zainzeno Gallery)"},
                            {order: 5, exhibit: "2009 Line on Line (ศูนย์ศิลปะอินซา, โซล)"},
                            {order: 6, exhibit: "2007 นิทรรศการเชิญพิเศษรางวัลศิลปินดีเด่นแห่งปีครั้งที่ 5 (Musim Gallery, Cheongju)"},
                            {order: 7, exhibit: "2007 Under the Tree (Gallery PICI, Seoul)"},
                            {order: 8, exhibit: "2006 ภาพเหมือนของคุณ (Musim Gallery, Cheongju)"},
                            {order: 9, exhibit: "2006 Grow up - Daejeon International Art Festival (Daejeon)"},
                            {order: 10, exhibit: "2005 นิทรรศการเชิญพิพิธภัณฑ์ศิลปะซองวอน (พิพิธภัณฑ์ศิลปะซองวอน ฮงชอน)"},
                            {order: 11, exhibit: "2002 ความมีชัยบางอย่าง (แกลเลอรี Tablo, โซล)"},
                            {order: 12, exhibit: "2001 รายงานการประชุม (แกลเลอรีชิน, ชองจู)"},
                            {order: 13, exhibit: "2001 เกี่ยวกับสิ่งที่ไม่สามารถซ่อนไว้ (Space Sam, Cheongju)"},
                            {order: 14, exhibit: "2000 นิทรรศการเชิญ Zarada ของศิลปินหญิงสองคน (Musim Gallery, Cheongju)"},
                            {order: 15, exhibit: "1997 ผู้คน (ศูนย์ศิลปะชองจู, ชองจู)"},
                            {order: 16, exhibit: "1995 ผู้หญิงกับดอกไม้ (Hakcheon Gallery, Cheongju)"},
                            {order: 17, exhibit: "1992 Soft Masturbator (Musim Gallery, Cheongju), (พิพิธภัณฑ์ศิลปะ Samjeong, โซล)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 นิทรรศการแลกเปลี่ยนศิลปะนานาชาติเกาหลี-จีน Jo Woo Yeosang (พิพิธภัณฑ์ศิลปะ Shema ชองจู)"},
                            {order: 2, exhibit: "2020 Late Aspect Contemporary Art Association Contemporary Art Exhibition Seowongyeong Walk (Shema Art Museum, Cheongju)"},
                            {order: 3, exhibit: "2020 นิทรรศการพิเศษของศิลปินเกาหลีเกาหลี ฝรั่งเศส (พิพิธภัณฑ์สคีมา ชองจู)"},
                            {order: 4, exhibit: "2020 การแสดงในสถานที่ 'ฉันอยู่ที่นี่แล้ว 3-Songnisan' (ใกล้สวนประติมากรรม Songnisan เมือง Boeun จังหวัด Chungcheong เหนือ)"},
                            {order: 5, exhibit: "2020 การแสดงการมีส่วนร่วมในเทศกาลศิลปะ Chungbuk (หอศิลป์ Cheongju Culture Factory ที่ 5, Cheongju)"},
                            {order: 6, exhibit: "2020 นิทรรศการศิลปินสตรีชุงบุค (Soop Gallery, Cheongju)"},
                            {order: 7, exhibit: "2019 Contemplating Art in Nagasaki (พิพิธภัณฑ์ศิลปะร่วมสมัยนางาซากิ นางาซากิ)"},
                            {order: 8, exhibit: "2019 นิทรรศการ Late Aspect ซ้ายและขวา (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 9, exhibit: "2019 นิทรรศการศิลปะร่วมสมัยเกาหลี-ฝรั่งเศส “บทสนทนาใหม่” (Galerie89 ปารีส)"},
                            {order: 10, exhibit: "2019 การแสดง 'การหว่าน' ในสถานที่ (อาราม Mont-Chele-Michelsu ประเทศฝรั่งเศส)"},
                            {order: 11, exhibit: "2019 Pieces of Times Exhibition (Terminal Small Art Museum, Jeongseon)"},
                        ],
                        paint: [
                            {order: 11, title: "การหว่าน", imgname: "/2023/23-6/12-102.4x57.3.jpg", overview: "", overview1: "การติดตั้งแบบแปรผัน การวาดด้วยปากกาบนฮันจิ 8 ชิ้น 2023"},
                        ]
                    },
                    {
                        order: 12, 
                        number: "13",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ชเว มินกอน", 
                        engname: "Mingun Choi",
                        imgname:"/2023/23-6/23-6-13.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 12, title: "เส้นเขตแดนระหว่าง", imgname: "/2023/23-6/13-60.6x200.jpg", overview: "60.6x200cm", overview1: "สีอะคริลิกบนผ้า 2023"},
                        ]
                    },
                    {
                        order: 13, 
                        number: "14",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ชเว อิก-กยู", 
                        engname: "Ik Gyu Choi",
                        imgname:"/2023/23-6/23-6-14.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 13, title: "ภาพเหมือน", imgname: "/2023/23-6/14-120x180.jpg", overview: "120x180cm", overview1: "ระบายสีหลังเย็บบนผ้า ปี 2023"},
                        ]
                    },
                    {
                        order: 14, 
                        number: "15",
                        title:"มุมมองการทบทวนปี 2023 《ศิลปะแห่งการคิดอย่างสวยงาม》",
                        name: "ฮีจุน ฮัน", 
                        engname: "HeeJune Han",
                        imgname:"/2023/23-6/23-6-15.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [],
                        group_exhibition: [],
                        paint: [
                            {order: 14, title: "พลาสติก NO-45", imgname: "/2023/23-6/15-82x110.jpg", overview: "82x110cm", overview1: "พิมพ์หมากฝรั่ง Bichromate, 2021"},
                        ]
                    },
                ],
            },
            {
                order:7, 
                type:"นิทรรศการพิเศษสคีมาพิพิธภัณฑ์",
                title:"สนามหินเรียบ 2",
                time1: "2023/09/01 ~ 2023/10/08",
                artist1: "กึม มินจอง, คิม จุน, อ๊ค ซึงชอล, ลี ยุน-ซอง",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "สภาศิลปะเกาหลี ศูนย์สร้างสรรค์ทัศนศิลป์",
                explanation: "บรรพบุรุษของมนุษย์ทุบกำแพงหินและทาสีคำอธิษฐานล่าสัตว์บนกำแพงเหล่านั้น เครื่องบินที่สร้างขึ้นโดยมนุษยชาติเองกลายเป็นวิธีการวิวัฒนาการที่ก้าวล้ำ และภายในเครื่องบินมนุษยชาติก็สามารถจินตนาการถึงอภิปรัชญา ภาษา และภาพใหม่ๆ ได้ ความเรียบนี้อยู่เบื้องหลังการกำเนิดของศิลปะ พื้นผิวเรียบที่เกิดจากการทำลายและบดกำแพงหินปัจจุบันกลายเป็นจอภาพเรียบที่ทำด้วยธาตุหายากเป็นวัตถุดิบพื้นฐานผ่านดินและไม้ อาจกล่าวได้ว่าประวัติศาสตร์ของมนุษยชาตินั้นถูกมองตามความอ่อนไหวของความราบรื่นของระนาบที่มนุษย์สร้างขึ้น นิทรรศการ 'Smooth Stone Field' สำรวจว่าโลกวัตถุและโลกแห่งอภิปรัชญามีความสัมพันธ์อย่างไรกับ [ความเรียบ - ความหนาแน่นของอนุภาค] และอิทธิพลที่มีต่อศิลปะสมัยใหม่ ศิลปินศิลปะสมัยใหม่คือคนรุ่นที่มีพื้นผิวเรียบเนียนที่สุดในตัวมนุษย์ ประวัติศาสตร์ นิทรรศการนี้จะตรวจสอบว่าสิ่งต่าง ๆ ยังคงเป็นส่วนหนึ่งของโลกแห่งวัตถุและโต้ตอบและทำงานอย่างไร นิทรรศการ 'Smooth Stone Field 1' นำเสนอศิลปินสี่คน ได้แก่ Kim Man-sun, Kim Yun-seop, Lee Byeong-ho และ Cho Min-seon ซึ่งโดยพื้นฐานแล้วใช้ทั้งทุ่งหินเรียบและหยาบในเวลาเดียวกันและใช้ร่างกาย นำเสนอด้วยวัสดุเพื่อแสดงให้เห็นว่าวิธีนี้มีความสำคัญต่อเราอย่างไรและจะใช้วิธีใดในอนาคต ถึงเวลาเปิดหูเปิดตา สู่ยุคสมัย และเป็นนิทรรศการที่ต้องคำนึงถึง Smooth Stone Field 2 ซึ่งดำเนินต่อเนื่องมายาวนานถึง 23 ปี เป็นนิทรรศการที่คำนึงถึงความเรียบสมัยใหม่ด้วยจอภาพที่แสดงด้วยธาตุหายากเป็นพื้นผิว เพื่อตรวจสอบว่าการพิจารณาถึงความเป็นสองมิติที่มนุษย์สร้างขึ้นตั้งแต่สมัยโบราณสามารถตีความในขอบเขตของศิลปะได้หรือไม่ และเพื่อจัดการกับศิลปินที่ใช้วิธีนี้ในการนำเสนอผลงานโดยใช้วิธีการใหม่ๆ ศิลปิน Minjeong Geum มุ่งเน้นไปที่การสร้างองค์ประกอบพื้นผิวใหม่โดยการผสมพื้นผิวของจอภาพกับวัสดุ เช่น ไม้และหิน ประติมากรรมทั้งหมดของเธอนำเสนอรูปแบบใหม่ของประติมากรรมประติมากรรมโดยเปิดเผยคุณสมบัติของวัสดุที่นำมาจากธรรมชาติอย่างแข็งขัน ในฐานะศิลปินสื่อเกาหลีรุ่นแรก ศิลปิน Kim Jun ได้ใช้หัวข้อรอยสักเพื่อประเมินปัญหาการแสดงออกซึ่งตัวตนของแต่ละบุคคลจะถูกเปิดเผยต่อสาธารณะ เนื่องจากงานสื่อที่สร้างด้วยโปรแกรม 3D อาจกล่าวได้ว่าเป็นตัวแทนคุณสมบัติข้อมูลก่อน NFT ผู้เขียน Yunseong Lee เป็นหนึ่งในศิลปิน NFT ที่กระตือรือร้นที่สุดในยุคของเขา และกำลังสร้างตำนานใหม่แห่งความแบนด้วยการแทนที่วัฒนธรรมโอตาคุให้เป็นตำนาน เขาอยู่ในระดับแนวหน้าของงาน NFT โดยมีความสนใจในโลกเสมือนจริงออนไลน์อย่างต่อเนื่อง ใช้เรื่องราวที่สร้างจากตำนานและตำนานของกรีกและโรมันเป็นแนวคิด และใช้วิธีการแสดงออกที่ได้จากภาพวัฒนธรรมย่อยที่เรียกว่ามังงะและโมเอะเป็นรูปแบบ และวิธีการนี้ใช้กันอย่างแพร่หลายไม่เพียงแต่สำหรับตัวแบบและรูปร่างของภาพวาดเท่านั้น แต่ยังรวมถึงรูปร่างและขนาดของกรอบ โมดูลการผสมและวิธีการจัดองค์ประกอบ ตลอดจนสีและเทคนิคด้วย Seungcheol Ok เป็นศิลปินที่สร้างภาพวาดและประติมากรรมขนาดใหญ่ที่เผยให้เห็นการแสดงออกและใบหน้าของตัวละคร และทดลองกับสถานการณ์ทางภาพที่พวกเขาสร้างขึ้นในสภาพแวดล้อมออนไลน์และเสมือนจริง ศิลปินผู้มีชื่อเสียงจากการทำงานร่วมกับแนวเพลงต่างๆ ได้เปลี่ยนการทดลองใหม่ที่มีพื้นผิวเรียบให้กลายเป็นผลงานการทำงานร่วมกันในรูปแบบต่างๆ ในยุคปัจจุบัน ความเรียบไม่ใช่พื้นที่ที่หายากนัก อย่างไรก็ตาม แนวคิดเรื่องความเรียบที่ขยายออกไปใหม่กำลังก้าวหน้าไปไกลกว่าออนไลน์และผ่านการแปลงเป็นข้อมูลด้วยคุณสมบัติทางกายภาพที่แตกต่างกัน เราใส่ใจว่างานศิลปะร่วมสมัยโต้ตอบและสื่อสารกับผู้ชมโดยใช้วัสดุใหม่และเปลี่ยนแปลงอย่างไรและพิจารณาความเรียบของยุคสมัยใหม่ผ่านผลงานของศิลปินที่เข้าร่วมสี่คน ได้แก่ Minjeong Geum, Jun Kim, Yunseong Lee และ Seungcheol Ok ฉันต้องการ เพื่อดูมัน",         
                author: "ภัณฑารักษ์พิพิธภัณฑ์ศิลปะเชมา / Youngae Han",
                img: "/img/exhibitpage/posters/2023/23-7.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"สนามหินเรียบ 2",
                        name: "มินจองกึม", 
                        engname: "Guem Min Jeong",
                        imgname:"/2023/23-7/23-7-1.jpeg", 
                        text: "ผลงานชุดปี 2023 ใช้วัสดุที่เรียกว่าคอนกรีต ซึ่งเป็นสัญลักษณ์ของการพัฒนาอุตสาหกรรมในเมืองสมัยใหม่ กรอบคอนกรีตของฉันยังเป็นสัญลักษณ์เล็กๆ ของสถาปัตยกรรมในเมืองอีกด้วย ด้วยการถ่ายภาพผนังเฉพาะ ปรากฏการณ์ทางธรรมชาติ (การเคลื่อนไหวของลม การเคลื่อนไหวของแสงและเงา) และการเคลื่อนไหวของแสงและเงาที่รวบรวม ณ ตำแหน่งนั้นจะถูกแปลงเป็นข้อมูลและตอบสนองต่อการเคลื่อนไหวของภาพวิดีโอ จากนั้นนำผลงานวิดีโอมาผสมกับโครงประติมากรรมคอนกรีต นอกจากนี้ ในปี 2021 วิดีโอที่สร้างขึ้นโดยการถ่ายทำปรากฏการณ์ทางธรรมชาติของสถานที่เฉพาะที่เรียกว่า 'ซอสแววอน' ในดัมยัง และแสดงปฏิกิริยาต่อภาพลักษณ์ของอาคารของสถานที่นั้นจะถูกนำเสนอพร้อมกับประติมากรรมและองค์ประกอบทางการก่อสร้างที่ได้รับแรงบันดาลใจจากอาคารจริง จัดทำขึ้นโดยการผสมและจับคู่วิดีโอ ปรากฏการณ์ทางธรรมชาติเป็นพื้นที่ที่มนุษย์ไม่สามารถควบคุมได้ อย่างไรก็ตาม ในยุคนี้ เราได้มาถึงยุคที่คอมพิวเตอร์สามารถสร้างอารมณ์ของมนุษย์และปรากฏการณ์ทางธรรมชาติได้ ฉันมีความคิดที่น่าสนใจว่า “ในอนาคตจะเป็นไปได้หรือไม่ที่จะทำนาย ป้องกัน และเปลี่ยนแปลงปรากฏการณ์ทางธรรมชาติที่เรียกว่าภัยพิบัติทางธรรมชาติ” ปรากฏการณ์ทางธรรมชาติที่เกี่ยวข้องอย่างใกล้ชิดกับอารมณ์ของมนุษย์บางครั้งก็ให้ข้อมูลที่สมจริงเพื่อความอยู่รอดของมนุษย์ เทคโนโลยีส่งผลต่อทั้งศิลปะและวิทยาศาสตร์",
                        education: "สำเร็จการศึกษาจากวิทยาลัยวิจิตรศิลป์มหาวิทยาลัยฮงอิก ภาควิชาประติมากรรม และปริญญาโทและปริญญาเอกจากบัณฑิตวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "2023 《The Wind, Motion》, พิพิธภัณฑ์ศิลปะร่วมสมัยมหาวิทยาลัยฮงอิก, โซล"},
                            {order: 2, exhibit: "2022 《At the Boundary of Nature》, พิพิธภัณฑ์ Clayarch Gimhae, Gyeongnam"},
                            {order: 3, exhibit: "2020 《Seat of the Wind》, Spaceso, Seoul"},
                            {order: 4, exhibit: "2019 《Hidden Layers》, Noblesse Collection, Seoul"},
                            {order: 5, exhibit: "《Hidden Layers》, Gallery Art Do, Jeju"},
                            {order: 6, exhibit: "2018 《ไหลอีกครั้ง》, ฐานสำรองวัฒนธรรม T4, โซล"},
                            {order: 7, exhibit: "2017 《INVISIBLE FOREST》, Space So, Seoul"},
                            {order: 8, exhibit: "《Heterotopia: Silent Wall》, Art Space WATT, Seoul"},
                            {order: 9, exhibit: "2016 《กำแพงพิพิธภัณฑ์》, พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัยแห่งชาติ, การคัดกรองสื่อบนผนังสาขาโซล, โซล"},
                            {order: 10, exhibit: "《London Art Fair Solo Presentation》, Hanmi Gallery, Business Design Center, London"},
                            {order: 11, exhibit: "2015 《Minjeong Geum Solo Exhibition》, Sheraton Songdo Hotel, Incheon"},
                            {order: 12, exhibit: "《The Rules of Life》, KAIST Rsearch & Art, Seoul"},
                            {order: 13, exhibit: "2014 《Gate.Wall.》, แกลเลอรีเซจูล, โซล"},
                            {order: 14, exhibit: "《Cold and Cold Floor》, Seoul Creative Space Hongeun Art Creation Center H Gallery, โซล"},
                            {order: 15, exhibit: "2013 《Breathing Wall》, Abstract Breathing, Culture Station Seoul 284 RTO, Seoul"},
                            {order: 16, exhibit: "2010 《a Breathing LIFE》, นิทรรศการถ่ายทอดของศิลปินในที่พัก Nanji _ Nanji Gallery, โซล"},
                            {order: 17, exhibit: "2009 《a Breathing view Kumho Young Artist》, Kumho Museum of Art, Seoul"},
                            {order: 18, exhibit: "2007 《ห้องหายใจ》, Kwanhoon Gallery, โซล"},
                            {order: 19, exhibit: "2006 《House》, Shinhan Gallery Gwanghwamun, Seoul"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 《Smooth Stone Field 2》, Schema Art Museum, Cheongju"},
                            {order: 2, exhibit: "2022 《The New Gardening》, City Pavilion Special Exhibition, Busan"},
                            {order: 3, exhibit: "《The New WAVE》, นิทรรศการเปิดแกลเลอรี Fixgood, โซล"},
                            {order: 4, exhibit: "《Metal Scenery in Art》, แกลเลอรีอิเบ, ปูซาน"},
                            {order: 5, exhibit: "《The Review》, เมืองสวรรค์, อินชอน"},
                            {order: 6, exhibit: "2021 《Artist's Collection》, Gallery Planet, Seoul"},
                            {order: 7, exhibit: "《นิทรรศการ Cheongam และ Imrang》, หอรำลึก Park Tae-jun, ปูซาน"},
                            {order: 8, exhibit: "《เต็มใจ, ปิด》, พิพิธภัณฑ์ศิลปะร่วมสมัยเชจู, เชจู"},
                            {order: 9, exhibit: "《Art & Design Festa 2021》, Jeju Camper Tree Hotel & Resort, Jeju"},
                            {order: 10, exhibit: "《The Review》, พิพิธภัณฑ์ศิลปะ Chosun Ilbo + Noblesse Collection, โซล"},
                            {order: 11, exhibit: "《พย็องพยองแทงแพง》, ศูนย์ศิลปะหมู่บ้านศิลปะกิมโป, คยองกี"},
                            {order: 12, exhibit: "《แพลตฟอร์ม DMZ Art & Peace》, Paju Dorasan Station Media Wall, Gyeonggi"},
                            {order: 13, exhibit: "《Imaginary Signifier - From the Line》, พิพิธภัณฑ์ศิลปะ Muan-gun Oh Seung-woo, Jeonnam"},
                            {order: 14, exhibit: "《Gwangju Design Biennale Special Exhibition Meta_Garden》, พิพิธภัณฑ์ศิลปะกวางจู, กวางจู"},
                            {order: 15, exhibit: "《ศิลปะแห่งวันพรุ่งนี้》, พิพิธภัณฑ์การออกแบบ Hangaram ศูนย์ศิลปะโซล, โซล"},
                            {order: 16, exhibit: "2020 《Changwon Sculpture Biennale, Non-Sculpture: Light or Flex》, ชางวอน, กยองนัม"},
                            {order: 17, exhibit: "《Geumgang Nature Art Biennale, ยุคหินใหม่-การเผชิญหน้าอีกครั้ง》, Gongju, จังหวัด Chungcheong เหนือ"},
                            {order: 18, exhibit: "《 สีน้ำ 21C》, พิพิธภัณฑ์ศิลปะเขตยังพยอง, ยังพยอง"},
                        ],
                        paint: [
                            {order: 0, title: "ลม-Ⅰ", imgname: "/2023/23-7/1.jpeg", overview: "27x18x10cm", overview1: "วิดีโอช่องเดียวบนหน้าจอ LED, กรอบคอนกรีตแกะสลักโดยศิลปิน, 00:03:50 วนซ้ำ, 2023"},
                            {order: 1, title: "ลม-Ⅱ", imgname: "/2023/23-7/2.jpg", overview: "18x27x10cm", overview1: "วิดีโอช่องเดียวบนหน้าจอ LED, กรอบคอนกรีตแกะสลักโดยศิลปิน, 00:03:20 วนซ้ำ, 2023"},
                            {order: 2, title: "ลม-Ⅲ", imgname: "/2023/23-7/3.jpeg", overview: "18x27x10cm", overview1: "วิดีโอช่องเดียวบนหน้าจอ LED, กรอบคอนกรีตแกะสลักโดยศิลปิน, 00:03:20 วนซ้ำ, 2023"},
                            {order: 3, title: "ทำลม", imgname: "/2023/23-7/4.jpg", overview: "225x130x100cm", overview1: "ประติมากรรมพร้อมวิดีโอ 2 ช่องทางบนหน้าจอ LED 00:02:30 วนซ้ำ 2020"},
                            {order: 4, title: "สวนแห่งความคิด", imgname: "/2023/23-7/5.jpg", overview: "200x240x200cm", overview1: "ประติมากรรมพร้อมวิดีโอ 3 ช่องบนหน้าจอ LED ปี 2020"},
                        ]
                    },
                    {
                        order: 1,
                        number: "02",
                        title:"สนามหินเรียบ 2",
                        name: "คิม จุน", 
                        engname: "Kim Joon",
                        imgname:"/2023/23-7/23-7-2.jpg", 
                        text: "มีราคาสูงที่จะจ่ายเพื่อความสุขที่สามารถสัมผัสได้ผ่านร่างกาย ดังนั้นร่างกายจึงเย้ายวนและเย้ายวน... บางครั้งก็น่ากลัวและน่ากลัว ความหลงใหลในร่างกายสลับกันระหว่างความพยายามที่จะเอาชนะมันกับความตั้งใจที่จะก้าวข้ามมัน งานของฉันเริ่มต้นด้วยความรักและความเกลียดชังต่อร่างกายและความเป็นจริงที่แปลกประหลาด เมื่อปัญหาที่เกิดขึ้นจากร่างกายได้รับการแก้ไขแล้ว ฉันอยากจะจัดการกับหัวข้ออื่นๆ … มันเป็นความประมาท เป็นสงครามกับร่างกายอีกครั้ง เมื่อฉันก้าวเข้าสู่โลกแห่งงานดิจิทัล ฉันประสบความสำเร็จในการย้ายสตูดิโอออฟไลน์ของฉันไปไว้บนจอคอมพิวเตอร์ ไม่มีค่าเช่ารายเดือนและไม่มีข้อจำกัดเกี่ยวกับพื้นที่เป็นตารางฟุต ค่าไฟเพียงเล็กน้อยก็เพียงพอแล้ว บางทีร่างกายของฉันอาจจะทำได้เช่นกัน",
                        education: "สำเร็จการศึกษาจากวิทยาลัยวิจิตรศิลป์มหาวิทยาลัย Hongik ด้วยปริญญาจิตรกรรมและปริญญาโทจากบัณฑิตวิทยาลัยเดียวกัน ปัจจุบันเป็นศาสตราจารย์ภาควิชาการ์ตูนและแอนิเมชั่นที่ Kongju National University",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 《VASE》, Gallery Hue, Paju"},
                            {order: 2, exhibit: "2017 《Gone With The Wind》, พิพิธภัณฑ์ศิลปะ Zaha, โซล"},
                            {order: 3, exhibit: "2016 《KIM JOON》, Musée Magnelli, Vallauris, France"},
                            {order: 4, exhibit: "《KIM JOON-CRASHING》, Waterfall Gallery, New York"},
                            {order: 5, exhibit: "2015 《KIM JOON》, Sundaram Tagore Gallery, Hong Kong"},
                            {order: 6, exhibit: "《Somebody》, Park Ryu-sook Gallery, โซล"},
                            {order: 7, exhibit: "2014 《Somebody》, Sundaram Tagore Gallery, New York"},
                            {order: 8, exhibit: "2013 《Moutai》, Space Can, Beijing"},
                            {order: 9, exhibit: "《เกาะ》, แกลเลอรีอิเบ, ปูซาน"},
                            {order: 10, exhibit: "《London Art Fair Solo Presentation》, Hanmi Gallery, Business Design Center, London"},
                            {order: 11, exhibit: "2012 《Blue Jean Blues》, Sundaram Tagore Gallery, New York"},
                            {order: 12, exhibit: "《Blue Jean Blues》, Gallery Art Link, Seoul"},
                            {order: 13, exhibit: "《Fragile》, Canvas International Art, Amsterdam"},
                            {order: 14, exhibit: "《Fragile》, Sundaram Tagore Gallery, Hong Kong"},
                            {order: 15, exhibit: "2011 《Drunken》, Gallery Art Link, Seoul"},
                            {order: 16, exhibit: "2010 《Fragile》, Sundaram Tagore Gallery, New York"},
                            {order: 17, exhibit: "《Fragile》, Gallery Art Link, Seoul"},
                            {order: 18, exhibit: "《รอยสักและข้อห้าม》, หอศิลป์ Sundaram Tagore, เบเวอร์ลี่ฮิลส์, สหรัฐอเมริกา"},
                            {order: 19, exhibit: "2009 《 Tattoo & Taboo》, Sundaram Tagore Gallery, Hong Kong"},
                            {order: 20, exhibit: "《Kim Joon》, Sundaram Tagore Gallery, New York"},
                            {order: 21, exhibit: "2008 《Bird Land》, Sabina Lee Gallery, Los Angeles, USA"},
                            {order: 22, exhibit: "《Kim Joon》, Box Art Gallery, Verona, Italy"},
                            {order: 23, exhibit: "《Duet et Party》, Gallery Bertin, Paris"},
                            {order: 24, exhibit: "2007 《Stay》, Space 355, Tokyo"},
                            {order: 25, exhibit: "《ปาร์ตี้》, แกลเลอรี Touch Art, หมู่บ้านศิลปะ Heyri, Paju"},
                            {order: 26, exhibit: "2006 《Duet》, Canvas International Art, Amsterdam"},
                            {order: 27, exhibit: "2005 《 Tattoo You》, Alexander Ochs Gallery, Berlin"},
                            {order: 28, exhibit: "《 Tattoo You》, Walsh Gallery, ชิคาโก, สหรัฐอเมริกา"},
                            {order: 29, exhibit: "《 Tattoo You》, พิพิธภัณฑ์ศิลปะ Sabina, โซล"},
                            {order: 30, exhibit: "2003 《Flesh Park》, มิถุนายน & โซน TTL, โซล"},
                            {order: 31, exhibit: "《Sauna Bell》, Ilju Art House, โซล"},
                            {order: 32, exhibit: "2000 《Make Me Smile!》, แกลเลอรีอูด็อก, โซล"},
                            {order: 33, exhibit: "1999 《ไฟ》, พิพิธภัณฑ์ศิลปะรวม, จางฮึง"},
                            {order: 34, exhibit: "1998 《Hair Show》, Gallery Sal, Seoul"},
                            {order: 35, exhibit: "1997 《รอยสักในใจของฉัน》, พิพิธภัณฑ์ศิลปะ Kumho, โซล"},
                            {order: 36, exhibit: "1995 《รอยสัก》, Gallery World, Seoul"},
                            {order: 37, exhibit: "《I Love It!》, Yale Gallery, โซล"},
                            {order: 38, exhibit: "1995 《รอยสัก》, Gallery World, Seoul"},
                            {order: 39, exhibit: "1994 《I Love It!》, Insa Gallery, Seoul"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 《Smooth Stone Field 2》, Schema Art Museum, Cheongju"},
                            {order: 2, exhibit: "2022 《DIAF-K Pop Art Today》, แทกู"},
                            {order: 3, exhibit: "2022 《ART KARLSRUHE》, คาร์ลสรูเฮอ ประเทศเยอรมนี"},
                            {order: 4, exhibit: "2018 《ARS ELECTRONICA 2018》, Linz, Postcity, Austria"},
                            {order: 5, exhibit: "2017 《Belfast Photo Festival 2017》, Crescent Arts Center, Belfast"},
                            {order: 6, exhibit: "《ผิวหนังที่ฉันอาศัยอยู่》, พิพิธภัณฑ์ศิลปะโซมา, โซล"},
                            {order: 7, exhibit: "2016 《3rd International Digital Art Biennial》, Arsenal Art Contemporary, Montreal"},
                            {order: 8, exhibit: "《Daegu Photo Biennale 2016》, แทกู"},
                            {order: 9, exhibit: "2015 《Frontiers Reimagined》, Museo di Palazzo Grimani, เวนิส, อิตาลี"},
                            {order: 10, exhibit: "2014 《รอยสัก – จากวีรบุรุษทางทะเลสู่ศิลปะโลก》, Branz, Odense, เดนมาร์ก"},
                            {order: 11, exhibit: "《3rd Jakarta Contemporary Ceramic Biennale》, หอศิลป์แห่งชาติอินโดนีเซีย จาการ์ตา"},
                            {order: 12, exhibit: "《I Was So I Am》, Hong Kong House, ซิดนีย์, ออสเตรเลีย"},
                            {order: 13, exhibit: "《ศิลปะร่วมสมัย, การเดินบนรันเวย์》, พิพิธภัณฑ์ลูกบาศก์ศูนย์ศิลปะซองนัม, ซองนัม"},
                        ],
                        paint: [
                            {order: 5, title: "Flying-cat-Loop-แอนิเมชั่น", imgname: "/2023/23-7/6.jpg", overview: "", overview1: "2022-5"},
                            {order: 6, title: "นาย-ม่วง-ห่วง-แอนิเมชั่น", imgname: "/2023/23-7/7.jpg", overview: "", overview1: "2022-3"},
                            {order: 7, title: "ใครก็ได้-แอนน์", imgname: "/2023/23-7/8.jpg", overview: "100x100cm", overview1: "พิมพ์ดิจิทัล-2023-3"},
                            {order: 8, title: "ใครสักคน-เก้าอี้-คน", imgname: "/2023/23-7/9.jpg", overview: "70x70cm", overview1: "พิมพ์ดิจิทัล-2023-3"},
                            {order: 9, title: "ใครบางคน-ม่าน-โทร", imgname: "/2023/23-7/10.jpg", overview: "110x110cm", overview1: "พิมพ์ดิจิทัล-2023-3"},
                            {order: 10, title: "ใครบางคน-สีชมพู-กระเบื้อง", imgname: "/2023/23-7/11.jpg", overview: "110x110cm", overview1: "พิมพ์ดิจิทัล-2023-3"},
                            {order: 11, title: "ใครบางคนจุดสีแดง", imgname: "/2023/23-7/12.jpg", overview: "78x110cm", overview1: "พิมพ์ดิจิทัล-2023-3"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title:"สนามหินเรียบ 2",
                        name: "ซึงชอล โอเค", 
                        engname: "OK Seungcheol",
                        imgname:"/2023/23-7/23-7-3.jpg", 
                        text: "“ผลงานของอ๊ก ซึงชอล ซึ่งดูเหมือนจะทำซ้ำสิ่งเดิมๆ ทุกครั้ง เริ่มต้นจากความเชื่อที่ว่าสิ่งใหม่ๆ สามารถสร้างขึ้นได้ผ่านการทำซ้ำ ความเชื่อนี้ขัดแย้งกับข้อจำกัดของเทคโนโลยีการผลิตร่วมสมัยต่างๆ ทุกครั้งที่ไอคอนของเขาถูกแปลง/เผยแพร่เป็นสื่อต่างๆ กล่าวอีกนัยหนึ่ง เมื่อภาพวาดของเขากลายเป็นประติมากรรมหรือกระจก เมื่อภาพวาดของเขากลายเป็นรูปภาพ และเมื่อภาพวาดของเขาถูกถ่ายโอนไปยังผืนผ้าใบอื่น รูปร่างจะเลื่อนไปมาระหว่างอุดมคติและความเป็นจริง การเปลี่ยนแปลงอย่างละเอียดหรือสภาพอากาศ”_จองฮยอน <Moo. -ตัดตอนมาจาก Patina of the Time-Space-Continuum> ศิลปิน Ok Seung-cheol จัดการกับประเด็นความคิดริเริ่มจากมุมมองของยุคหลังดิจิทัลตั้งแต่เริ่มต้นอาชีพของเขาจนถึงปัจจุบัน โดยการใช้ภาพดิจิทัลเป็นต้นฉบับในการพิมพ์และแบ่งปันไม่เพียงแต่สื่อดั้งเดิมเช่นภาพวาดและประติมากรรมเท่านั้น แต่ยังรวมถึงขอบเขตระหว่างความเป็นจริงกับความเป็นจริงและศิลปะกับไม่ใช่ศิลปะ การประชดของจุดตัดของแสง (ต้นฉบับดิจิทัล) และหนัก (งานศิลปะ) รูปภาพถูกเน้น กระบวนการที่ภาพไม่ได้รับการแก้ไขในรูปแบบเดียว แต่มีปฏิสัมพันธ์กับภาพทั้งภายในและภายนอก ทำให้เกิดเป็นรูปเป็นร่างและพื้นผิวต่างๆ และการอยู่ร่วมกันของสิ่งที่เรียกว่าความเบาและความจริงจังที่สร้างขึ้นโดยเปลือกนอกที่พิมพ์ออกมา (งานศิลปะ ที่เน้นภาพดิจิทัลที่ทำซ้ำได้ไม่สิ้นสุดและมีเอกลักษณ์) เรานำเสนอผลงานที่ตรวจสอบความหมายของความคิดริเริ่มจากมุมมองใหม่โดยเน้นความขัดแย้ง ในนิทรรศการนี้ ศิลปินคิดและจัดห้องนิทรรศการขนาดเล็กให้เป็นรูปแบบงานมากกว่างานเดี่ยวๆ ตั้งแต่ภาพวาดแนวราบ <Portrait, 2023> ไปจนถึงวิดีโอ <Never Again, 2018> ที่ฉายบนโปรเจ็กเตอร์ และกระจกคู่ที่สะท้อนภาพนั้น <โครงร่าง, 2022> งานมัลติมีเดียทรงแบนได้รับการเรียบเรียงเพื่อสร้าง เอฟเฟกต์ภาพของความหนาบาง ๆ นำเสนอต่อผู้ชม ตามที่ศิลปินตั้งใจ มันส่งเสริมให้ผู้คนสัมผัสประสบการณ์ความซาบซึ้งและการตีความจุดที่ไม่สามารถพอใจกับรูปร่างทางกายภาพได้เนื่องจากข้อจำกัดของความเรียบ โดยเฉพาะอย่างยิ่ง <ใบหน้า, 2023> ซึ่งเป็นงานนูนสองด้านในรูปแบบของประติมากรรมแบนที่ถูกบีบอัดโดยไม่มีใบหน้าด้านหน้า เป็นผลงานที่แสดงเฉพาะมุมมองด้านหลังเดียวกันซ้ำๆ โดยไม่แสดงใบหน้าตามที่ชื่อแนะนำ ด้วยเจตนาสร้างความรู้สึกหงุดหงิด งานจึงตั้งคำถามถึงข้อจำกัดของภาพแบนบนหน้าจอมอนิเตอร์และแก่นแท้ของภาพ นอกจากนี้ เส้นขอบซึ่งถูกบีบอัดโดยหลายชั้นซ้อนกันก็มีข้อจำกัดเช่นกัน",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Chung-Ang สาขาจิตรกรรมตะวันตก",
                        individual_exhibition: [
                            {order: 1, exhibit: "2023 《To be allowance》, เครื่องบิน, โซล (TBA)"},
                            {order: 2, exhibit: "2022 《Create Outlines》, Artsonje Center, Seoul"},
                            {order: 3, exhibit: "2020 《JPEG SUPPLY》, น้ำมัน, โซล"},
                            {order: 4, exhibit: "2018 《UN ORIGINAL》, น้ำมัน, โซล"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 《Smooth Stone Field 2》, Schema Art Museum, Cheongju"},
                            {order: 2, exhibit: "《Spirals, Loops, Mutants》, K11, Shanghai"},
                            {order: 3, exhibit: "2022 《Linked》, Punk Gallery, Shanghai"},
                            {order: 4, exhibit: "《After Effect》, Nook Gallery, โซล"},
                            {order: 5, exhibit: "2021 《2021 World Famous Art Special Exhibition「Trauma: Pulitzer Prize Photo Exhibition & 15 Minutes」》, พิพิธภัณฑ์ศิลปะแทจอน, แทจอน"},
                            {order: 6, exhibit: "《ดินแดนแห่งพันธสัญญา》, The Great Collection, โซล"},
                            {order: 7, exhibit: "2020 《IRL》, Unit London, London"},
                            {order: 8, exhibit: "《Yes/No/Like/Dislike/Love/Hate/Comment/Share: Portrait of Korean Popular Culture 2000–2020》, Super Oval Gallery (Art Delight), Seoul"},
                            {order: 9, exhibit: "2019 《Triangle Area》, PlatformL Contemporary Art Center, โซล"},
                            {order: 10, exhibit: "《ป๊อป/ข้าวโพด》, พิพิธภัณฑ์ศิลปะแทกู, แทกู"},
                            {order: 11, exhibit: "《สหาย》, ใกล้แกลเลอรี My A, ซูวอน"},
                            {order: 12, exhibit: "2018 《Prologue》, เครื่องบิน, โซล"},
                            {order: 13, exhibit: "2017 《Immersion and Balance》, เครื่องบิน, โซล"},
                            {order: 14, exhibit: "《เด็กชาย กลายเป็นตำนาน》, Space K, แทกู"},
                        ],
                        paint: [
                            {order: 12, title: "ภาพเหมือน", imgname: "/2023/23-7/13.jpg", overview: "50x40cm", overview1: "สีอะครีลิคบนผ้าใบ-2023-2-3"},
                            {order: 13, title: "ภาพเหมือน", imgname: "/2023/23-7/14.jpg", overview: "50x40cm", overview1: "สีอะครีลิคบนผ้าใบ-2023-4"},
                            {order: 14, title: "ติดตั้งตัด", imgname: "/2023/23-7/15.jpg", overview: "", overview1: ""},
                            {order: 15, title: "ติดตั้งตัด", imgname: "/2023/23-7/16.jpg", overview: "", overview1: ""},
                            {order: 16, title: "ติดตั้งตัด", imgname: "/2023/23-7/17.jpg", overview: "", overview1: ""},
                        ]
                    },    
                    {
                        order: 3, 
                        number: "04",
                        title:"สนามหินเรียบ 2",
                        name: "ยุนซอง ลี", 
                        engname: "Lee Yun Sung",
                        imgname:"/2023/23-7/23-7-4.jpg", 
                        text: "ฉันสนใจสำนวนที่เปิดเผยในการเล่าเรื่องเก่าๆ และวัฒนธรรมการมองเห็นร่วมสมัย เรื่องราวที่สร้างจากตำนานและตำนาน เช่น ตำนานเทพเจ้ากรีกและโรมันถูกนำมาใช้เป็นลวดลาย และวิธีการแสดงออกที่ได้จากภาพวัฒนธรรมย่อยที่เรียกว่ามังงะหรือโมเอะถูกนำมาใช้เป็นรูปแบบ และวิธีการนี้ใช้กันอย่างแพร่หลายไม่เพียงแต่สำหรับตัวแบบและรูปร่างของภาพวาดเท่านั้น แต่ยังรวมถึงรูปร่างและขนาดของกรอบ โมดูลการผสมและวิธีการจัดองค์ประกอบ ตลอดจนสีและเทคนิคด้วย [ลำตัว] ได้รับแรงบันดาลใจจากประติมากรรมกรีกโบราณที่เสียหาย และฉากสุดท้ายของเวอร์ชันละครของแอนิเมชันญี่ปุ่น <Ghost in the Shell (1995)> ภาพใหม่ๆ ที่ถูกค้นพบท่ามกลางศพที่ถูกทำลายนั้นถูกแปลงเป็นผลงานชุดหนึ่ง ซึ่งชนกับองค์ประกอบต่างๆ เช่น หยดเลือดที่พุ่งหรือกระเด็น เอฟเฟกต์ที่เป็นประกายหรือระเบิด และอวกาศที่หมุนวน [The Three Graces] ภาพวาดขนาดใหญ่ที่มีพื้นฐานมาจาก Three Graces จากเทพนิยายกรีก เป็นหัวข้อที่เป็นแรงบันดาลใจให้กับศิลปินมายาวนาน งานนี้ทำโดยอ้างอิงถึงท่าทางทั่วไปของ Three Graces และลักษณะของตัวการ์ตูนสาวสวย งานนี้ประกอบด้วยผืนผ้าใบสิบผืนมารวมกันเป็นจอใหญ่ผืนเดียว ถูกสร้างขึ้นโดยคำนึงถึงว่าภาพที่มองเห็นผ่านหนังสือการ์ตูนขนาดเท่าฝ่ามือหรือสื่อโทรทัศน์จะเป็นอย่างไรเมื่อกลายเป็นตัวละครหลักของภาพวาดขนาดใหญ่ . ซีรีส์ [Medusa] ซึ่งสร้างขึ้นเป็นซีรีส์ภาพวาดและวิดีโอประติมากรรมดิจิทัล เริ่มต้นด้วยการวาดภาพเพียงภาพเดียว ภาพวาดเป็นผลจากกระบวนการที่ผลิตภาพวาดออกมาเป็นภาพวาดสไตล์แอนิเมชั่นคลาสสิก จากนั้นงานสามมิติดิจิทัลเสมือนจริงที่สร้างขึ้นจากสิ่งเหล่านี้ก็จะถูกพิมพ์บนเครื่องพิมพ์ 3 มิติและกลายเป็นประติมากรรมทางกายภาพในที่สุด หากภาพวาดในอดีตเป็นความพยายามหลายครั้งที่จะสร้างความเป็นจริงบนพื้นผิวเรียบ ฉันคิดว่าขณะนี้เรากำลังอยู่ในขั้นตอนการทดลองสร้างโลกแบนที่มีอยู่แล้วขึ้นมาใหม่หรือขยายไปสู่พื้นที่ใหม่",
                        education: "ปริญญาตรี สาขาจิตรกรรมตะวันตก จากมหาวิทยาลัย Chung-Ang",
                        individual_exhibition: [
                            {order: 1, exhibit: "2022 《ZODIAC》, Gallery Zojana, Marseille, France"},
                            {order: 2, exhibit: "《SD ZODIAC》, แก้ไขฮันนัม, โซล"},
                            {order: 3, exhibit: "2021 《Nu Collection》, U Art Space, Seoul"},
                            {order: 4, exhibit: "2020 《Torso》, YK Presents, Seoul"},
                            {order: 5, exhibit: "2019 《PIXEL PROMETHEUS THE THREE GACES》, Standard A + Ultra-Oval Gallery, โซล"},
                            {order: 6, exhibit: "《Inside of Light》, UArt Space, Seoul"},
                            {order: 7, exhibit: "2016 《NU》, Doosan Gallery New York, USA"},
                            {order: 8, exhibit: "2015 《NU-FRAME》, Doosan Gallery Seoul, Seoul"},
                            {order: 9, exhibit: "2014 《NU-TYPE》, Make Shop Art Space, Paju"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 《Smooth Stone Field 2》, Schema Art Museum, Cheongju"},
                            {order: 2, exhibit: "2022 《Beyond Horizon》, Gallery BK, Seoul"},
                            {order: 3, exhibit: "《Thirsty Enthusiasm》, Gallery BK, Seoul"},
                            {order: 4, exhibit: "2020 《Gradation: From Red to Gold》, Munito+Oval Gallery, Seoul"},
                            {order: 5, exhibit: "《Yes/No/Like/Dislike/Love/Hate/Comment/Share: Portrait of Korean Popular Culture 2000-2020》, Art Delight, Seoul"},
                            {order: 6, exhibit: "2019 《Nu Defiance》, Gallery JJ, Seoul"},
                            {order: 7, exhibit: "2018 《Hobby Hall》, Hobbyist, Seoul"},
                            {order: 8, exhibit: "《sub-frame》, Yujin Gallery, Seoul"},
                            {order: 9, exhibit: "《h/er》, พิพิธภัณฑ์ศิลปะ Li Gak, Cheonan"},
                            {order: 10, exhibit: "2017 《Recent Walk Gallery》, This Weekend Room, Seoul"},
                            {order: 11, exhibit: "《พิพิธภัณฑ์งานอดิเรก》, นักงานอดิเรก, โซล"},
                            {order: 12, exhibit: "《เด็กชาย กลายเป็นตำนาน》, Space K Daegu, Daegu"},
                            {order: 13, exhibit: "2015 《สินค้า》, Sejong Center for the Performing Arts, โซล"},
                            {order: 14, exhibit: "2014 《Today's Salon》, Common Center, Seoul, Korea"},
                            {order: 15, exhibit: "《Small Collection》, แกลเลอรี Jinseon, โซล"},
                            {order: 16, exhibit: "2013 《Prologue》, Make Shop Art Space, Paju"},
                            {order: 17, exhibit: "《TOP 10》, Make Shop Art Space, Paju"},
                            {order: 18, exhibit: "2012 《Brand New 5》, Eugene Gallery, โซล"},
                            {order: 19, exhibit: "2011 《ดูตัวอย่าง》, Alternative Space Team Preview, โซล"},
                            {order: 20, exhibit: "《การเผชิญหน้าอันละเอียดอ่อน》, แกลเลอรี Lu, โซล"},
                        ],
                        paint: [
                            {order: 17, title: "หัวเมดูซ่า-พิ้งค์", imgname: "/2023/23-7/18.jpg", overview: "73x91cm", overview1: "สีน้ำมันบนผ้าใบ-2022-2-3"},
                            {order: 18, title: "หัวหน้าเมดูซ่า", imgname: "/2023/23-7/19.jpg", overview: "162x162cm", overview1: "สีน้ำมันบนผ้าใบ-2021-1"},
                            {order: 19, title: "หัวเมดูซ่า-พิ้งค์", imgname: "/2023/23-7/20.jpg", overview: "73x91cm", overview1: "สีน้ำมันบนผ้าใบ-2022-1"},
                            {order: 20, title: "หัวหน้าเมดูซ่าซิลเวอร์ 3 มิติเรนเดอร์", imgname: "/2023/23-7/21.png", overview: "", overview1: "วิดีโอวนซ้ำ-2023-1"},
                            {order: 21, title: "เดอะ-ทรี-เกรซ", imgname: "/2023/23-7/22.jpg", overview: "300x480cm", overview1: "สีน้ำมันบนผ้าใบ-2023-1"},
                            {order: 22, title: "เนื้อตัว-12", imgname: "/2023/23-7/23.jpg", overview: "162x130cm", overview1: "สีน้ำมันบนผ้าใบ-2023-1-1"},
                            {order: 23, title: "เนื้อตัว-12", imgname: "/2023/23-7/24.jpg", overview: "162x130cm", overview1: "สีน้ำมันบนผ้าใบ-2023-2-1"},
                        ]
                    },        
                ],
            },
            {
                order:8, 
                type:"นิทรรศการพิเศษสคีมาพิพิธภัณฑ์",
                title: "เวลาแห่งลมหายใจ",
                time1: "2023/10/13 ~ 2023/11/12",
                artist1: "อึนซู ลิม",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "'เวลาแห่งลมหายใจ' กิจกรรมการแสดงออกทางศิลปะของฉันขึ้นอยู่กับการผ่านของร่างกายและจิตใจของฉัน เป็นกระบวนการเชิงปฏิบัติในการมีส่วนร่วมในการเยียวยาและฟื้นฟูโดยการยอมรับพลังงานชีวิตในพื้นที่นั้นและเชื่อมต่อกับพื้นที่ที่สูญเสียความตั้งใจในการใช้ชีวิตไป 'Time for Breath' เป็นเรื่องราวเกี่ยวกับการฟื้นฟูและเยียวยาชีวิตด้วยการเรียกและเชื่อมโยงพลังแห่งธรรมชาติ การกระทำเชิงสัญลักษณ์ของการเคลื่อนย้ายและดึงอนุภาคของสิ่งมีชีวิตที่ลอยอยู่ในธรรมชาติอย่างไม่หยุดยั้งบนหน้าจอหรือการติดตั้งวัตถุธรรมชาติและการรวบรวมพลังงานจะดำเนินการ ประกอบด้วยการแสดง ศิลปะจัดวาง และภาพวาดที่เชื่อมโยงพลังงานสำคัญเข้ากับพื้นที่เปราะบางผ่านธีมที่สื่อถึงการเยียวยา เราหวังว่านิทรรศการ 'Time for Breath' จะช่วยเยียวยาและสร้างความเข้มแข็งให้กับผู้คนที่อยู่ในช่วงเวลาที่วิตกกังวล",         
                author: "",
                img: "/img/exhibitpage/posters/2023/23-8.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "เวลาแห่งลมหายใจ",
                        name: "อึนซู ลิม", 
                        engname: "Eunsoo Lim",
                        imgname:"/2023/23-8/23-8-1.png", 
                        text: "'เวลาแห่งลมหายใจ'\ กิจกรรมการแสดงออกทางศิลปะของฉันขึ้นอยู่กับการผ่านของร่างกายและจิตใจของฉัน เป็นกระบวนการเชิงปฏิบัติในการมีส่วนร่วมในการเยียวยาและฟื้นฟูโดยการยอมรับพลังงานชีวิตในพื้นที่นั้นและเชื่อมต่อกับพื้นที่ที่สูญเสียความตั้งใจในการใช้ชีวิตไป 'Time for Breath' เป็นเรื่องราวเกี่ยวกับการฟื้นฟูและเยียวยาชีวิตด้วยการเรียกและเชื่อมโยงพลังแห่งธรรมชาติ การกระทำเชิงสัญลักษณ์ของการเคลื่อนย้ายและดึงอนุภาคของสิ่งมีชีวิตที่ลอยอยู่ในธรรมชาติอย่างไม่หยุดยั้งบนหน้าจอหรือการติดตั้งวัตถุธรรมชาติและการรวบรวมพลังงานจะดำเนินการ ประกอบด้วยการแสดง ศิลปะจัดวาง และภาพวาดที่เชื่อมโยงพลังงานสำคัญเข้ากับพื้นที่เปราะบางผ่านธีมที่สื่อถึงการเยียวยา เราหวังว่านิทรรศการ 'Time for Breath' จะช่วยเยียวยาและสร้างความเข้มแข็งให้กับผู้คนที่อยู่ในช่วงเวลาที่วิตกกังวล",
                        education: "สำเร็จการศึกษาจากวิทยาลัยศึกษาศาสตร์ Chungbuk National University กรมสามัญศึกษาศิลปะ และบัณฑิตวิทยาลัยเดียวกัน",
                        individual_exhibition: [
                            {order: 1, exhibit: "2018 Triple Artists Exhibition (Shema Museum, Cheongju)"},
                            {order: 2, exhibit: "2016 Eun Soo Lim Drawing (Sarajevo, Gallery Bell)"},
                            {order: 3, exhibit: "2013 นิทรรศการเดี่ยวของ Eunsoo Lim 'Passing' (Gallery Grim Songeulson, Seoul/ Schema Museum of Art, Cheongju)"},
                            {order: 4, exhibit: "2010 นิทรรศการเชิญพิเศษของ Zainzeno Gallery (Zainzeno Gallery)"},
                            {order: 5, exhibit: "2009 Line on Line (ศูนย์ศิลปะอินซา, โซล)"},
                            {order: 6, exhibit: "2007 นิทรรศการเชิญพิเศษรางวัลศิลปินดีเด่นแห่งปีครั้งที่ 5 (Musim Gallery, Cheongju)"},
                            {order: 7, exhibit: "2007 Under the Tree (Gallery PICI, Seoul)"},
                            {order: 8, exhibit: "2006 ภาพเหมือนของคุณ (Musim Gallery, Cheongju)"},
                            {order: 9, exhibit: "2006 Grow up - Daejeon International Art Festival (Daejeon)"},
                            {order: 10, exhibit: "2005 นิทรรศการเชิญพิพิธภัณฑ์ศิลปะซองวอน (พิพิธภัณฑ์ศิลปะซองวอน ฮงชอน)"},
                            {order: 11, exhibit: "2002 ความมีชัยบางอย่าง (แกลเลอรี Tablo, โซล)"},
                            {order: 12, exhibit: "2001 รายงานการประชุม (แกลเลอรีชิน, ชองจู)"},
                            {order: 13, exhibit: "2001 เกี่ยวกับสิ่งที่ไม่สามารถซ่อนไว้ (Space Sam, Cheongju)"},
                            {order: 14, exhibit: "2000 นิทรรศการเชิญ Zarada ของศิลปินหญิงสองคน (Musim Gallery, Cheongju)"},
                            {order: 15, exhibit: "1997 ผู้คน (ศูนย์ศิลปะชองจู, ชองจู)"},
                            {order: 16, exhibit: "1995 ผู้หญิงกับดอกไม้ (Hakcheon Gallery, Cheongju)"},
                            {order: 17, exhibit: "1992 Soft Masturbator (Musim Gallery, Cheongju), (พิพิธภัณฑ์ศิลปะ Samjeong, โซล)"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 นิทรรศการแลกเปลี่ยนศิลปะนานาชาติเกาหลี-จีน Jo Woo Yeosang (พิพิธภัณฑ์ศิลปะ Shema ชองจู)"},
                            {order: 2, exhibit: "2020 Late Aspect Contemporary Art Association Contemporary Art Exhibition Seowongyeong Walk (Shema Art Museum, Cheongju)"},
                            {order: 3, exhibit: "2020 นิทรรศการพิเศษของศิลปินเกาหลีเกาหลี ฝรั่งเศส (พิพิธภัณฑ์สคีมา ชองจู)"},
                            {order: 4, exhibit: "2020 การแสดงในสถานที่ 'ฉันอยู่ที่นี่แล้ว 3-Songnisan' (ใกล้สวนประติมากรรม Songnisan เมือง Boeun จังหวัด Chungcheong เหนือ)"},
                            {order: 5, exhibit: "2020 การแสดงการมีส่วนร่วมในเทศกาลศิลปะ Chungbuk (หอศิลป์ Cheongju Culture Factory ที่ 5, Cheongju)"},
                            {order: 6, exhibit: "2020 นิทรรศการศิลปินสตรีชุงบุค (Soop Gallery, Cheongju)"},
                            {order: 7, exhibit: "2019 Contemplating Art in Nagasaki (พิพิธภัณฑ์ศิลปะร่วมสมัยนางาซากิ นางาซากิ)"},
                            {order: 8, exhibit: "2019 นิทรรศการ Late Aspect ซ้ายและขวา (พิพิธภัณฑ์ศิลปะเชมา ชองจู)"},
                            {order: 9, exhibit: "2019 นิทรรศการศิลปะร่วมสมัยเกาหลี-ฝรั่งเศส “บทสนทนาใหม่” (Galerie89 ปารีส)"},
                            {order: 10, exhibit: "2019 การแสดง 'การหว่าน' ในสถานที่ (อาราม Mont-Chele-Michelsu ประเทศฝรั่งเศส)"},
                            {order: 11, exhibit: "2019 Pieces of Times Exhibition (Terminal Small Art Museum, Jeongseon)"},
                        ],
                        paint: [
                            {order: 0, title: "การเปลี่ยนแปลง", imgname: "/2023/23-8/1-45x65.jpg", overview: "45x65cm", overview1: "วาดภาพระบายสีบนกระดาษเกาหลี 5 ชิ้น กระดูกสัตว์ ขนนก 2023"},
                            {order: 1, title: "ความทรงจำของน้ำ", imgname: "/2023/23-8/2-102.4x68.3.jpg", overview: "", overview1: "วิดีโอการติดตั้งเสื้อผ้าสี วิดีโอการติดตั้งผ้าย้อม การติดตั้งภาพวาดชอล์กบนผนังแบบแปรผัน วิดีโอ 19 นาที 5 วินาที พ.ศ. 2022"},
                            {order: 2, title: "ผ่าน", imgname: "/2023/23-8/3-95x180.jpg", overview: "95x180cm", overview1: "วาดภาพระบายสีบนกระดาษเกาหลี ปี 2013"},
                            {order: 3, title: "ตอนนี้ฉันอยู่ที่ภูเขาซงนิซาน", imgname: "/2023/23-8/4-102.4x57.6.jpg", overview: "", overview1: "วิดีโอ 10 นาที 6 วินาที 2020 10.25 น"},
                            {order: 4, title: "ฉันอยู่ที่นี่ตอนนี้ ที่ทะเลสาบแดชอง พื้นที่ชุ่มน้ำมิชอนรี", imgname: "/2023/23-8/5-102.4x68.3.jpg", overview: "", overview1: "วิดีโอ, 2021.09.04._ยังตัดครั้งที่ 1"},
                        ]
                    },      
                ],
            },
            {
                order:9, 
                type:"นิทรรศการรายงานผลพิพิธภัณฑ์สคีมา",
                title: "รายงานผลโครงการสนับสนุนปี 2023",
                time1: "2023/11/17 ~ 2023/12/10",
                artist1: "คิมรายอน, ลีจายอน, คิมดงวู, ชเวมินโซล",
                location1: "ห้องนิทรรศการพิพิธภัณฑ์ศิลปะเชมา แทจอน", host1: "พิพิธภัณฑ์ศิลปะเชมา", support1: "",
                explanation: "'Landscape Tour' เป็น 'ทัวร์' ศิลปะร่วมสมัยที่มีไหวพริบซึ่งบันทึกเรื่องราวเล็กๆ ที่ค้นพบขณะเดินเล่น ซึ่งเป็นแนวทางของศิลปิน ร่วมกับ Kim Ra-Yeon ศิลปินร่วมสมัยในท้องถิ่นของเรา และใช้วัตถุและสีเพื่อจับภาพบรรยากาศของสถานที่ ในสถานการณ์นั้นๆ เป็นรายการที่พยายามแสดง 'อารมณ์ทิวทัศน์' โปรแกรม 'Hidden Space' เป็นโปรแกรมที่มีธีมตามคำหลักของ 'geometric abstraction' ในงานศิลปะร่วมสมัยโดยใช้คอลเลกชันพิพิธภัณฑ์ศิลปะพร้อมกับประวัติศาสตร์การศึกษาศิลปะวัฒนธรรม โปรแกรม 'Schema Museum Atelier' เป็นโปรแกรมการค้นพบตัวเองที่คุณค้นพบเอกลักษณ์และความพิเศษของตัวเองผ่านการสร้างสรรค์งานศิลปะผ่านการแสดงออกทางภาพใหม่ ๆ ผ่านการสังเกต ชื่นชม และเห็นอกเห็นใจกับโลกผ่านศิลปินร่วมสมัย 3 คน มันเป็นโปรแกรม โปรแกรม 'Schema Museum Atelier' เป็นโปรแกรมการค้นพบตัวเองที่คุณค้นพบเอกลักษณ์และความพิเศษของตัวเองผ่านการสร้างสรรค์งานศิลปะผ่านการแสดงออกทางภาพใหม่ ๆ ผ่านการสังเกต ชื่นชม และเห็นอกเห็นใจกับโลกผ่านศิลปินร่วมสมัย 3 คน มันเป็นโปรแกรม",         
                author: "",
                img: "/img/exhibitpage/posters/2023/23-9.png",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "รายงานผลโครงการสนับสนุนปี 2023",
                        name: "รายอน คิม", 
                        engname: "RaYeon Kim",
                        imgname:"/2023/23-9/23-9-1.png", 
                        text: "เมื่อถึงจุดหนึ่ง ฉันก็เริ่มมีนิสัยชอบมองพื้นทุกครั้งที่เดินไปตามถนน ขณะที่ฉันกำลังเดินไปตาม Naesudong-ro 102beon-gil ซึ่งฉันเดินผ่านทุกวันโดยไม่มองพื้น ฉันค่อยๆ เริ่มสังเกตเห็นสิ่งที่ฉันคิดว่าไม่แยแส ฉันมองอย่างใกล้ชิดไปที่กำแพงหินเตี้ยๆ ที่มีรูปร่างต่างๆ และวัชพืชที่เติบโตระหว่างช่องว่างในบล็อกทางเท้า การเดินช้าๆ กลายเป็นกิจวัตรประจำวันของฉัน โดยสงสัยว่าฉันจะเติบโตผ่านเรื่องเหล่านั้นได้อย่างไร สิ่งที่มองไม่เห็นมาจนปัจจุบันเริ่มปรากฏให้เห็น ใบไม้ร่วง แมวเดินผ่านไปมา เสียงฝีเท้าของผู้คนที่ผ่านไปมา... มันเป็นความรู้สึกใหม่สำหรับฉันที่มักจะเดินมองตรงไปข้างหน้าเสมอ และวัชพืชที่เบ่งบานอย่างมีชีวิตชีวาก็เริ่มดูเศร้าและสวยงาม และฉันก็เริ่มวาดวัชพืชที่ฉันเห็นขณะเดินไปตามทางทีละต้น",
                        education: "สำเร็จการศึกษาจาก Chungbuk National University ภาควิชาวิจิตรศิลป์ เอกจิตรกรรมตะวันตก และลงทะเบียนเรียนหลักสูตรปริญญาโทในภาควิชาศิลปะการก่อสร้าง บัณฑิตวิทยาลัยมหาวิทยาลัยแห่งชาติ Chungbuk",
                        individual_exhibition: [
                            {order: 1, exhibit: "2021 Naesudong-ro 102beon-gil, Forest Gallery, Cheongju, Chungcheongbuk-do"},
                            {order: 2, exhibit: "2019 Natural Shapes Autonomous Shapes, GCJ Cheongju Gallery, Cheongju, North Chungcheong Province"},
                            {order: 3, exhibit: "2018 Landscape Again, Forest Gallery, Cheongju, Chungcheongbuk-do"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "นิทรรศการพิเศษปี 2022 “สำรวจ พูดคุย”, พิพิธภัณฑ์ศิลปะชองจู หอนิทรรศการโอชาง, ชองจู"},
                            {order: 2, exhibit: "นิทรรศการพิเศษ SLIPPER ของชมรมศิลปะร่วมสมัยประจำปี 2021 “ความตื่นเต้นอันไม่แน่นอน”, หอศิลป์ป่าชองจู"},
                            {order: 3, exhibit: "นิทรรศการแลกเปลี่ยนศิลปินชองจู-กวางจูประจำปี 2021 “เกร็ดเล็กเกร็ดน้อยของโลก”, Mudeung Gallery, กวางจู"},
                            {order: 4, exhibit: "2020 Korea National University of Arts Art Center Creative Studio 5th Resident Artist Result Report Evalues ​​Exhibition Exhibition, New Teacher Gallery, Seoul"},
                            {order: 5, exhibit: "นิทรรศการเชิญศิลปินใหม่ Art Cheongju New Artist Award ประจำปี 2019, ศูนย์ศิลปะ Cheongju"},
                            {order: 6, exhibit: "นิทรรศการพิเศษ SLIPPER กลุ่มศิลปะร่วมสมัยปี 2019 “มุมมองทางวาจาภาษาภาพ”, หอนิทรรศการศิลปะโอชางพิพิธภัณฑ์ศิลปะชองจู"},
                            {order: 7, exhibit: "2018 Slipper Relocation of Vision, Shin Museum of Art, Cheong"},
                            {order: 8, exhibit: "2018 3rd New Drawing Project, Yangju Jang Ucchin Museum of Art, Yangju"},
                            {order: 9, exhibit: "2017 Seoripul ART สำหรับนิทรรศการ ART Grand Prize, KEPCO Art Center Gallery, โซล"},
                            {order: 10, exhibit: "2017 42nd Chungcheongbuk-do Art Contest, Cheongju Arts Center"},
                            {order: 11, exhibit: "2017 GIAF Asian Contemporary Art Young Artist Contest “Timing”, พิพิธภัณฑ์ศิลปะโซลเซจง, โซล"},
                            {order: 12, exhibit: "2016 With Art Fair, Grand InterContinental Seoul Parnas ชั้น 11, โซล"},
                            {order: 13, exhibit: "2016 New Artists Key.Tok.Exhibition, Kidari Gallery, Daegu"},
                            {order: 14, exhibit: "นิทรรศการ Lonely&Ovlibian Kim Ra-yeon ประจำปี 2015, Seoul Art Space Pop, โซล"},
                            {order: 15, exhibit: "2015 GIAF Asian Contemporary Art Young Artist Contest, Sejong Museum of Art, Seoul"},
                        ],
                        paint: [
                            {order: 0, title: "แนซูดง-โร 102บอน-กิล No.10", imgname: "/2023/23-9/1-65.1x90.9.jpg", overview: "65.1x90.9cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 1, title: "แนซูดง-โร 102บอน-กิล", imgname: "/2023/23-9/2-195.3x454.5.jpg", overview: "195.3x454.5cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 2, title: "แนซูดง-โร 102บอน-กิล No.02", imgname: "/2023/23-9/3-65.1x90.9.jpg", overview: "65.1x90.9cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 3, title: "แนซูดง-โร 102บอน-กิล No.12", imgname: "/2023/23-9/4-65.1x90.9.jpg", overview: "65.1x90.9cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 4, title: "แนซูดง-โร 102บอน-กิล No.13", imgname: "/2023/23-9/5-65.1x90.9.jpg", overview: "65.1x90.9cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 5, title: "วัชพืช", imgname: "/2023/23-9/6-33.4x21.2.jpg", overview: "33.4x21.2cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 6, title: "วัชพืช", imgname: "/2023/23-9/7-33.4x21.2.jpg", overview: "33.4x21.2cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                            {order: 7, title: "วัชพืช", imgname: "/2023/23-9/8-33.4x21.2.jpg", overview: "33.4x21.2cm", overview1: "สีน้ำมันบนผ้าใบ_2021"},
                        ]
                    },   
                    {
                        order: 1, 
                        number: "02",
                        title: "รายงานผลโครงการสนับสนุนปี 2023",
                        name: "ลี จายอน", 
                        engname: "JaYeon Lee",
                        imgname:"/2023/23-9/23-9-2.png", 
                        text: "เวลาในการเรียนรู้องค์ประกอบพื้นฐานของการออกแบบ เส้นประ เทคนิค รูปทรง และวัสดุ และสัมผัสประสบการณ์การใช้เครื่องมือต่างๆ ตามลักษณะคุณสมบัติทางกายภาพ เพื่อแสดงงานวิจัยเกี่ยวกับการแสดงออกของงานสามมิติผ่านรูปแบบต่างๆ ทำการทดลอง เพื่อขยายขอบเขตของการคิดด้วยภาพ และสร้างผลงานโรงงานคู่กัน",
                        education: "",
                        individual_exhibition: [
                   
                        ],
                        group_exhibition: [
             
                        ],
                        paint: [
                            {order: 8, title: "ปลายปากกาสีแดง(觸)_ฉากสถานการณ์บางอย่าง", imgname: "/2023/23-9/9-76.8x51.2.png", overview: "", overview1: "กระดาษเกาหลี แว๊กซ์พาราฟิน คอนกรีตบล็อก ขนาดแปรผัน 2022"},
                        ]
                    },   
                    {
                        order: 2, 
                        number: "03",
                        title: "รายงานผลโครงการสนับสนุนปี 2023",
                        name: "ดงอู คิม", 
                        engname: "Dongwoo Kim",
                        imgname:"/2023/23-9/23-9-3.png", 
                        text: "ช่วงเวลาแห่งจินตนาการที่แต่ละคนพูดถึงรูปทรงและทิวทัศน์ของโลกที่พวกเขาใฝ่ฝัน เข้าใจตนเอง ผู้อื่น และตัวเราเอง และเผชิญกับสถานการณ์ที่ไม่คุ้นเคยที่เกิดขึ้นในชีวิตประจำวันผ่านการวาดภาพแบบอะนาล็อก",
                        education: "",
                        individual_exhibition: [
                     
                        ],
                        group_exhibition: [
                  
                        ],
                        paint: [
                            {order: 9, title: "ล่องลอยหรือหลบหนี", imgname: "/2023/23-9/10-227x728.png", overview: "227x728cm", overview1: "ภาพวาดสีน้ำมันบนผ้าใบ พ.ศ. 2022"},
                        ]
                    },   
                    {
                        order: 3, 
                        number: "04",
                        title: "รายงานผลโครงการสนับสนุนปี 2566",
                        name: "มินโซล ชอย", 
                        engname: "Minsol Choi",
                        imgname:"/2023/23-9/23-9-4.png", 
                        text: "แสดงออกอย่างอิสระผ่านความเข้าใจรูปทรงและองค์ประกอบเชิงนามธรรม เช่น 'เส้น รูปทรง สี และพื้นผิว' ของ 'การวาดภาพนามธรรม' ของศิลปะสมัยใหม่ โดยเน้นไปที่สัญชาตญาณและอารมณ์ของศิลปิน และขยายมุมมองแบบกะทันหัน การแสดงออก และไม่มีโครงสร้าง เวลาที่จะ สัมผัสประสบการณ์ร่วมกันและพัฒนาความคิดทางศิลปะทางอารมณ์ผ่านประสบการณ์สร้างสรรค์และการแสดงออกผ่านการติดตั้งพื้นที่",
                        education: "",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 10, title: "รูปของเรา", imgname: "/2023/23-9/11-76.8x78.2.png", overview: "", overview1: "สีอะครีลิคบนผ้าใบ กระจก ตัวแปรขนาด 2020"},
                         
                        ]
                    },      
                ],
            },
            {
                order:10, 
                type:"นิทรรศการพิเศษ พิพิธภัณฑ์ศิลปะเชมา ศิลปินรุ่นเยาว์",
                title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                time1: "2023/11/17 ~ 2023/11/28, 2023/11/29 ~ 2023/12/10",
                artist1: "คิมเซอึน, คิมซูวาน, คิมยูบิน, ซอจียอน, ชินแฮอิน, โออึนจอง, ยุนซอนแจ, ลีโดฮุน, ลีฮานึล, จินฮยอง จุน, ควอน โซ-ยัง, กี ยู, คิม โด-ฮุน, คิม จี-ฮุน, ชิม กยู-บง, ลี ซึง-จี, ลิม แจ-ฮยอน, จอง ยอง-ฮุน, จอง จี-ยง, ฮัน เย-จิน , ฮง มยองกี",
                location1: "พิพิธภัณฑ์ Shema", host1: "พิพิธภัณฑ์ Schema", support1: "",

                explanation: "쉐마미술관은 자신의 정서적 내면을 그림으로 다잡아 가는 젊은 예술가들과 이제 막 졸업하거나 새로운 시작을 앞둔 신생 작가들에게 기회를 주고자 하며 지속적인 지역 예술의 균형과 예술 생태계 구축을 위해 매년 청년 작가들 기획전을 진행합니다. 2023 불안정한 가능성 展은 청년 작가들의 적극적인 작업 태도와 실험정신, 도전정신을 지지하며 지역 청년 예술가들에게 새로운 도전의 기회가 되어 우리 지역의 예술 생태계가 만들어지길 희망하는 전시입니다. Unstable Possibility가 의미하는 것처럼 청년 작가들은 불안정하지만, 무한한 가능성을 담고 있습니다. 불안정한 이성과 세계에 대한 자기만의 인식을 다양한 방법으로 시각화하며 각자의 일상과 살아가는 개인들의 이야기들에서부터 우리가 살아가는 세상과 예술에 대한 사유들을 작품에 담아내는 청년 작가들의 전시를 통해 새로운 가능성을 엿보려 합니다. 이제 막 졸업을 하고 자신이 맞닿은 단면과 예술가적 시선은 그들을 둘러싼 환경과 작가의 의식이 결합해 새로운 창작품을 만들어 내며 자신의 정서적 내면을 그림으로 다잡아 가는 젊은 예술가들의 시선에 주목하려 합니다. 단편적인 소재를 가지고 삶의 단면을 드러내며 자신의 세계를 구축해 가는 1부 김세은, 김수완, 김유빈, 서지연, 신해인, 오은정, 윤선재, 이도훈, 이하늘, 진형준 2부 권소영, 김도훈, 김지훈, 심규봉, 이승지, 기유, 정영훈, 정지용, 한예진, 홍명기 작가 총 20명의 청년 작가를 소개하려 합니다.",         
                author: "",
                img: "/img/exhibitpage/posters/2023/23-10.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "เซอึน คิม", 
                        engname: "Seeun Kim",
                        imgname:"/2023/23-10/23-10-1.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 0, title: "ความสุข", imgname: "/2023/23-10/1-394x545.jpg", overview: "394x545cm", overview1: "อะคริลิค, 2023"},
                        ]
                    },   
                    {
                        order: 1, 
                        number: "02",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "สุวรรณ คิม", 
                        engname: "Soowan Kim",
                        imgname:"/2023/23-10/23-10-2.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 1, title: "ในความฝัน", imgname: "/2023/23-10/2-59.7x42.7.jpg", overview: "59.7x42.7cm", overview1: "สีน้ำมันบนผ้าใบ, 2023"},
                        ]
                    },   
                    {
                        order: 2, 
                        number: "03",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ยูบิน คิม", 
                        engname: "Yoobin Kim",
                        imgname:"/2023/23-10/23-10-3.jpg", 
                        text: "",
                        education: "จบจากมหาวิทยาลัยไผ่ชัย ภาควิชาศิลปะ และเว็บตูน",
                        individual_exhibition: [
                     
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "นิทรรศการศิลปะนานาชาติแทจอนประจำปี 2022 (ศูนย์นิทรรศการ DCC Daejeon Convention Center 2nd Exhibition Hall)"},
                            {order: 2, exhibit: "นิทรรศการ #Self_I ปี 2022 (แกลเลอรีกังนัมยูไนเต็ด)"},
                            {order: 3, exhibit: "พิเศษนิทรรศการศิลปะแทจอนประจำปี 2022 (พิพิธภัณฑ์ศิลปะแทจอน)"},
                            {order: 4, exhibit: "นิทรรศการ Connections inside Me 2021 (ห้องนิทรรศการชั้น 1 มหาวิทยาลัยไพชัย U-STORY)"},
                            {order: 5, exhibit: "2021 MBC Geumgang Art Exhibition Selection (Daejeon MBC Gallery M)"},
                            {order: 6, exhibit: "การคัดเลือกนิทรรศการศิลปะแทจอนประจำปี 2021 (พิพิธภัณฑ์ศิลปะแทจอน)"},
                        ],
                        paint: [
                            {order: 2, title: "", imgname: "/2023/23-10/3-30x29.8.jpg", overview: "", overview1: ""},
                            {order: 3, title: "เตรียมตัว", imgname: "/2023/23-10/4-116.8x91.jpg", overview: "116.8x91cm", overview1: "ระบายสีอุปกรณ์ของคุณ 2023"},
                        ]
                    },   
                    {
                        order: 3, 
                        number: "04",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ซอ จียอน", 
                        engname: "Jiyeon Seo",
                        imgname:"/2023/23-10/23-10-4.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 4, title: "วัสดุในกล่องเครื่องมือ", imgname: "/2023/23-10/5-27x22.jpg", overview: "27x22cm", overview1: "อะคริลิค, 2022"},
                        ]
                    },   
                    {
                        order: 4, 
                        number: "05",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ชินแฮอิน", 
                        engname: "Haein Shin",
                        imgname:"/2023/23-10/23-10-5.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 5, title: "", imgname: "/2023/23-10/6-30x30.jpg", overview: "", overview1: ""},
                         
                        ]
                    },  
                    {
                        order: 5, 
                        number: "06",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ซอนแจ ยุน", 
                        engname: "Sunjae Yoon",
                        imgname:"/2023/23-10/23-10-6.png", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 6, title: "จ้องมองที่ส่องแสง1", imgname: "/2023/23-10/7-30x20.png", overview: "", overview1: ""},
                            {order: 7, title: "จ้องมองที่ส่องแสง2", imgname: "/2023/23-10/8-30x20.png", overview: "", overview1: ""},                         
                        ]
                    },   
                    {
                        order: 6, 
                        number: "07",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ลี โดฮุน", 
                        engname: "Dohoon Lee",
                        imgname:"/2023/23-10/23-10-7.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 8, title: "เซลฟี่", imgname: "/2023/23-10/9-59.7x42.7.jpg", overview: "", overview1: "สีอะคริลิกบนงานพิมพ์ดิจิทัล 2023"},
                        ]
                    }, 
                    {
                        order: 7, 
                        number: "08",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ลี ฮานึล", 
                        engname: "Haneul Lee",
                        imgname:"/2023/23-10/23-10-8.png", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 9, title: "โต๊ะรับประทานอาหาร", imgname: "/2023/23-10/10-49.4x49.4.png", overview: "49.4x49.4cm", overview1: "อะคริลิค, 2023"},
                        ]
                    }, 
                    {
                        order: 8, 
                        number: "09",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ฮยอนจุน จิน", 
                        engname: "Hyungjun Jin",
                        imgname:"/2023/23-10/23-10-9.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 10, title: "", imgname: "/2023/23-10/11-29.5x30.jpg", overview: "", overview1: ""},
                        ]
                    }, 
                    {
                        order: 9, 
                        number: "10",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "โซยอง ควอน", 
                        engname: "Soyoung Kwon",
                        imgname:"/2023/23-10/23-10-10.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 11, title: "บ้าน", imgname: "/2023/23-10/12-53x45.5.jpg", overview: "53x45.5cm", overview1: "สีอะครีลิคบนผ้าใบ 2023"},
                        ]
                    }, 
                    {
                        order: 10, 
                        number: "11",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "คิม โดฮุน", 
                        engname: "Dohoon Kim",
                        imgname:"/2023/23-10/23-10-11.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 12, title: "ถึงจุดสิ้นสุด", imgname: "/2023/23-10/13-90.9x72.7.jpg", overview: "90.9x72.7cm", overview1: "สีน้ำมันบนผ้าใบ, 2023"},
                        ]
                    }, 
                    {
                        order: 11, 
                        number: "12",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "จีฮุน คิม", 
                        engname: "Jihoon Kim",
                        imgname:"/2023/23-10/23-10-12.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 13, title: "เหว", imgname: "/2023/23-10/14-130.3x97.jpg", overview: "130.3x97cm", overview1: "วัสดุผสมไวนิลเชือกฝ้ายกำมะหยี่ 2023"},
                            {order: 14, title: "ป่าแห่งความคิดส่วนตัว", imgname: "/2023/23-10/15-72.7x72.7.jpg", overview: "72.7x72.7cm", overview1: "หมึกและสีบนกระดาษ 2023"},
                        ]
                    }, 
                    {
                        order: 12, 
                        number: "13",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ชิม กยูบง", 
                        engname: "Kyubong Shim",
                        imgname:"/2023/23-10/23-10-13.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 15, title: "", imgname: "/2023/23-10/16-30x30.jpg", overview: "", overview1: ""},
                        ]
                    }, 
                    {
                        order: 13, 
                        number: "14",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ซึงจี ลี", 
                        engname: "Seungjee Lee",
                        imgname:"/2023/23-10/23-10-14.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
         
                        ],
                        paint: [
                            {order: 16, title: "", imgname: "/2023/23-10/17-23.4x30.jpg", overview: "", overview1: ""},
                        ]
                    }, 
                    {
                        order: 14, 
                        number: "15",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "แจฮยอน ลิม", 
                        engname: "Jaehyun Lim",
                        imgname:"/2023/23-10/23-10-15.jpg", 
                        text: "",
                        education: "จบจากมหาวิทยาลัยไผ่ชัย ภาควิชาศิลปะ และเว็บตูน",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023, นิทรรศการ Daejeon Gallery Group"},
                            {order: 2, exhibit: "2023, นิทรรศการศิลปะศิลปินพิการ, ซอ-กู, แทจอน"},
                            {order: 3, exhibit: "2023 MBC Regional University Invitational Exhibition"},
                            {order: 4, exhibit: "นิทรรศการมหาวิทยาลัย Pai Chai ประจำปี 2023 Mirohoe Green Narae"},
                            {order: 5, exhibit: "พิเศษนิทรรศการศิลปะแทจอนประจำปี 2022"},
                            {order: 6, exhibit: "นิทรรศการมหาวิทยาลัย Pai Chai ประจำปี 2022 Mirohoe Green Narae"},
                            {order: 7, exhibit: "นิทรรศการ MBC Young Artist ประจำปี 2022"},
                            {order: 8, exhibit: "บุคลิกภาพของนิทรรศการ Lee Mi-jeong Gallery ปี 2022"},
                            {order: 9, exhibit: "นิทรรศการจินตนาการที่เชื่อมต่อกันครั้งที่ 3 Temiorae ประจำปี 2021"},
                        ],
                        paint: [
                            {order: 17, title: "", imgname: "/2023/23-10/18-25.9x30.jpg", overview: "", overview1: ""},
                        ]
                    }, 
                    {
                        order: 15, 
                        number: "16",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "น้ำมันพื้นฐาน", 
                        engname: "Yu Gi",
                        imgname:"/2023/23-10/23-10-16.jpg", 
                        text: "",
                        education: "จบจากมหาวิทยาลัยไผ่ชัย ภาควิชาศิลปะ และเว็บตูน",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2022, นิทรรศการ Dojin, Euljiro Blank"},
                            {order: 2, exhibit: "2022 นิทรรศการกลุ่ม การเข้าร่วมงานที่ Hyundai Gallery ในแทจอน"},
                            {order: 3, exhibit: "2022, นิทรรศการกลุ่ม, การเข้าร่วมในส่วนศิลปินรุ่นเยาว์ของงานนิทรรศการศิลปะซูวอน"},
                            {order: 4, exhibit: "2022 นิทรรศการกลุ่ม Lee Gong Gallery"},
                            {order: 5, exhibit: "2022, นิทรรศการกลุ่ม, MBC Gallery"},
                            {order: 6, exhibit: "2022 นิทรรศการเดี่ยว ศูนย์ศิลปะเซจง"},
                            {order: 7, exhibit: "2022 นิทรรศการกลุ่ม Moado Gallery"},
                            {order: 8, exhibit: "2022 นิทรรศการกลุ่ม Lee Mi-jeong Gallery"},
                            {order: 9, exhibit: "2021, นิทรรศการโดจิน, เรื่องราวของแพแจยู"},
                            {order: 10, exhibit: "2021, นิทรรศการ Dongin, ศูนย์อุปกรณ์ Dongyang"},
                        ],
                        paint: [
                            {order: 18, title: "", imgname: "/2023/23-10/19-21x29.jpg", overview: "21x29cm", overview1: ""},
                        ]
                    }, 
                    {
                        order: 16, 
                        number: "17",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ยองฮุนจอง", 
                        engname: "Younghoon Chung",
                        imgname:"/2023/23-10/23-10-17.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
        
                        ],
                        paint: [
                            {order: 19, title: "ยุคแห่งความโดดเดี่ยว", imgname: "/2023/23-10/20-25.3x30.jpg", overview: "", overview1: ""},
                        ]
                    }, 
                    {
                        order: 17, 
                        number: "18",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "เยจิน ฮัน", 
                        engname: "Yejin Han",
                        imgname:"/2023/23-10/23-10-18.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
        
                        ],
                        paint: [
                            {order: 20, title: "ภาพ1", imgname: "/2023/23-10/21-35x27.5.jpg", overview: "35x27.5cm", overview1: "สีอะครีลิคบนผ้าใบ 2023"},
                            {order: 21, title: "ภาพ2", imgname: "/2023/23-10/22-35x27.5.jpg", overview: "35x27.5cm", overview1: "สีอะครีลิคบนผ้าใบ 2023"},
                        ]
                    }, 
                    {
                        order: 18, 
                        number: "19",
                        title: "2023 Unstable Possibilities - Young Emerging Artists Exhibition",
                        name: "ฮง มยองกี", 
                        engname: "Myunggi Hong",
                        imgname:"/2023/23-10/23-10-19.jpg", 
                        text: "",
                        education: "สำเร็จการศึกษาจากมหาวิทยาลัย Cheongju ภาควิชาศิลปะและการออกแบบแฟชั่น",
                        individual_exhibition: [

                        ],
                        group_exhibition: [
        
                        ],
                        paint: [
                            {order: 22, title: "ความหวาดกลัวนก", imgname: "/2023/23-10/23-45x45.jpg", overview: "45x45cm", overview1: "สีพาสเทลสีน้ำมัน-canvas-2023"},
                        ]
                    }, 
                ],
            },
            {
                order:11, 
                type:"นิทรรศการพิเศษเชิญพิพิธภัณฑ์ศิลปะ Shema",
                title:"นิทรรศการเชิญพิเศษเนื่องในโอกาสครบรอบ 22 ปีการเสียชีวิตของ 'จิตรกร Goesan' Hwang Chang-bae",
                time1: "2023/12/15 ~ 2024/01/28",
                artist1: "Hwang Chang-bae",
                location1: "พิพิธภัณฑ์ Schema", host1: "พิพิธภัณฑ์ Schema", support1: "",
                explanation: "Hwang Chang-bae สำเร็จการศึกษาจากวิทยาลัยวิจิตรศิลป์ มหาวิทยาลัยแห่งชาติโซล ภาควิชาจิตรกรรมตะวันออก และบัณฑิตวิทยาลัย เขาดำรงตำแหน่งศาสตราจารย์ที่วิทยาลัย Myongji, มหาวิทยาลัยสตรี Dongduk, มหาวิทยาลัย Kyunghee และมหาวิทยาลัยสตรี Ewha และได้รับการคัดเลือกพิเศษในงานนิทรรศการศิลปะเกาหลีครั้งที่ 24 และ 25, รางวัลรัฐมนตรีว่าการกระทรวงวัฒนธรรมและข้อมูลสาธารณะในงานนิทรรศการศิลปะเกาหลีครั้งที่ 26 ( รายการ <Secret 31>) และนิทรรศการศิลปะเกาหลีครั้งที่ 27 เขาได้รับรางวัล Presidential Award จากนิทรรศการศิลปะเกาหลี (<Secret 51>), รางวัล Sun Art Award ในปี 1987, รางวัล Total Art Award ในปี 1991 และรางวัล Stone Culture Award ในปี 2562 เขาจัดนิทรรศการเดี่ยว 9 ครั้งในกรุงโซล มิลาน บอสตัน ปารีส ฯลฯ และจัดนิทรรศการกลุ่มและนิทรรศการรับเชิญที่นิทรรศการ Seal Association, นิทรรศการ Ilyeonhoe, พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัยแห่งชาติ, พิพิธภัณฑ์ศิลปะโซล, หอศิลป์ Hoam และ อื่น ๆ อีกมากมาย ผลงานของเขาอยู่ในทำเนียบสีน้ำเงิน อาคารรัฐสภา พิพิธภัณฑ์ศิลปะสมัยใหม่และร่วมสมัยแห่งชาติ และพิพิธภัณฑ์ศิลปะกรุงโซล",         
                author: "ชางเบ ฮวาง",
                img: "/img/exhibitpage/posters/2023/23-11.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"นิทรรศการเชิญพิเศษเนื่องในโอกาสครบรอบ 22 ปีการเสียชีวิตของ 'จิตรกร Goesan' Hwang Chang-bae",
                        name: "ชางเบ ฮวาง", 
                        engname: "Changbae Hwang",
                        imgname:"/2023/23-11/23-11-1.jpg", 
                        text: "ฉันไม่คิดว่าจะถ่ายทอดข้อความที่ชัดเจนผ่านภาพวาดของฉัน ดังนั้นฉันจึงไม่มีแผนเฉพาะเกี่ยวกับสิ่งที่จะวาดก่อนเริ่มงาน แต่ในทางกลับกันเพราะฉันไม่มีแผนจึงรู้สึกคลุมเครือและกลัวทุกครั้งที่มองหน้าจอจึงรู้สึกเหมือนติดอยู่ในความมืด ในภาพวาดแต่ละภาพ ฉันพยายามที่จะรักษาอารมณ์ความรู้สึกที่เกิดขึ้นในขณะนั้น สำหรับฉัน ความกว้างของความหมายที่กำหนดโดยวัตถุที่แสดงออกมานั้นไม่ได้ดีนัก เพราะฉันรู้ว่าวัตถุที่เป็นรูปธรรมที่แสดงออกมาไม่ใช่สิ่งสุดท้ายที่ฉันตั้งใจจะทำ",
                        education: "สำเร็จการศึกษาจากวิทยาลัยวิจิตรศิลป์ มหาวิทยาลัยแห่งชาติโซล ภาควิชาจิตรกรรม สำเร็จการศึกษาจากบัณฑิตวิทยาลัยจิตรกรรม มหาวิทยาลัยแห่งชาติโซล",
                        individual_exhibition: [
                            {order: 1, exhibit: "นิทรรศการเดี่ยวครั้งที่ 9 ปี 1998, ซันแกลเลอรี, โซล"},
                            {order: 2, exhibit: "นิทรรศการเดี่ยวครั้งที่ 8 ปี 1997 Galerie Gana-Beaubourg ปารีส ประเทศฝรั่งเศส"},
                            {order: 3, exhibit: "นิทรรศการเดี่ยวครั้งที่ 7 ปี 1996, Ye Gallery, โซล"},
                            {order: 4, exhibit: "นิทรรศการเดี่ยวครั้งที่ 6 ปี 1993, Gallery Fine Art, บอสตัน, สหรัฐอเมริกา"},
                            {order: 5, exhibit: "นิทรรศการเดี่ยวครั้งที่ 5 ปี 1991 World Gallery, ปูซาน"},
                            {order: 6, exhibit: "นิทรรศการเดี่ยวครั้งที่ 4 พ.ศ. 2534 Gallery Sangmundang, Duson Gallery, โซล"},
                            {order: 7, exhibit: "นิทรรศการเดี่ยวครั้งที่ 3 ปี 1990 แกลเลอรี Carlo Grosetti, มิลาน อิตาลี"},
                            {order: 8, exhibit: "นิทรรศการเดี่ยวครั้งที่ 2 ปี 1987 Sun Gallery, โซล"},
                            {order: 9, exhibit: "นิทรรศการเดี่ยวครั้งแรกปี 1981 Dongsanbang Gallery, โซล"},
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 0, title: "การกำเนิด การทดลอง ปาฏิหาริย์ ความรัก ชีวิตนิรันดร์ การฟื้นคืนชีพ", imgname: "/2023/23-11/1-71.6x72.7.jpg", overview: "310x70cm", overview1: "สีอะครีลิคบนผ้าใบ, 1997"},
                            {order: 1, title: "การกำเนิด การทดลอง ปาฏิหาริย์ ความรัก ชีวิตนิรันดร์ การฟื้นคืนชีพ", imgname: "/2023/23-11/2-71.7x72.8.jpg", overview: "310x70cm", overview1: "สีอะครีลิคบนผ้าใบ, 1997"},
                            {order: 2, title: "พระเยซูฟื้นคืนพระชนม์", imgname: "/2023/23-11/3-45x45.jpg", overview: "45x45cm", overview1: "สีอะครีลิคบนผ้าใบ, 1998"},
                            {order: 3, title: "คำอธิษฐานของเอลียาห์", imgname: "/2023/23-11/4-45x45.jpg", overview: "45x45cm", overview1: "สีอะครีลิคบนผ้าใบ, 1998"},
                            {order: 4, title: "พระแม่มารีและม้า", imgname: "/2023/23-11/5-130.5x130.5.jpg", overview: "130.5x130.5cm", overview1: "สื่อผสมบนผืนผ้าใบ, 1995"},
                            {order: 5, title: "95-57", imgname: "/2023/23-11/6-127x166.jpg", overview: "127x166cm", overview1: "วัสดุผสมบนกระดาษเกาหลี, 1995"},
                            {order: 6, title: "96-2", imgname: "/2023/23-11/7-117x91.jpg", overview: "117x91cm", overview1: "สื่อผสมบนผืนผ้าใบ, 1996"},
                            {order: 7, title: "96-12", imgname: "/2023/23-11/8-162x130.jpg", overview: "162x130cm", overview1: "สื่อผสมบนผืนผ้าใบ, 1996"},
                            {order: 8, title: "C33", imgname: "/2023/23-11/9-21x25.jpg", overview: "21x25cm", overview1: "ระบายสีบนกระดาษ, 1992"},
                            {order: 9, title: "D-107", imgname: "/2023/23-11/10-135x167.jpg", overview: "135x167cm", overview1: "ผสมกับฮันจิ, 1994"},
                            {order: 10, title: "D-139", imgname: "/2023/23-11/11-130x166.jpg", overview: "130x166cm", overview1: "วัสดุผสมบนกระดาษเกาหลี, 1996"},
                        ]
                    },
                ],
            },
        ]    
    },   
    {
        index: 1,
        year: 2022,
        exhibits: [
            {
                order:1, 
                type:"쉐마미술관 소장품전", 
                title:"쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                time1: "2022/01/27 ~ 2022/02/27", 
                artist1: "김서연, 김영배, 김재관, 문상욱, 박영대, 박진명, 심명희, 심재분, 유석규, 임성수, 임은수, 전년일, 정명희, 조현애, 한영섭, 허문정", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "쉐마미술관은 2022년 소장품 전시 ‘이성과 감성이 만든 공간’展을 통해 자기표현의 한 방법인 현대미술로 작가의 정신적 욕망인 감성을 이성의 작용으로 조화시켜 보여주는 소장 작품을 선보인다. 현대미술에서 감성이란 작가의 강력한 욕구와 창조성을 말하고, 이성은 감성을 실현할 수 있는 지적 능력과 테크닉의 기술을 의미한다. 이성과 감성은 현대미술에서 절대적 상호관계를 지켜왔고 작품들은 언제나 이성과 감성의 그 사이에서 우위를 반복하며 진행되고 있다. 참여 작가는 김서연, 김영배, 김재관, 문상욱, 박영대, 박진명, 심명희, 심재분, 유석규, 임성수, 임은수, 전년일, 정명희, 조현애, 한영섭, 허문정 16명의 작가가 참여하며 형식이 전혀 다른 작품들로 구성되며 이성과 감성의 공감을 일으키는 소장 작품 전시이다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-1.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "김서연", 
                        engname: "SeoYeon Kim",
                        imgname:"/2022/22-1/22-1-1.jpg", 
                        text: "김서연 작가는 캔버스를 Hand-Cut 하며 캔버스에 의미를 담기보다는 의미를 비우고 지우는 부정의 시간을 담아낸다. 캔버스를 비우며 행해지는 끊임없는 단순 반복은 삶에 대한 희망을 의미할 수도 있지만 그 이면적인 의미는 죽음을 내포한다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 0, title: "CutPieces-Pink", imgname: "/2022/22-1/1-162x130.jpg", overview: "162x130cm", overview1: "acrylic-on-canvas-hand-cut-2014"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "김영배", 
                        engname: "Youngbae Kim",
                        imgname:"/2022/22-1/22-1-2.jpg", 
                        text: "김영배(1947-2001 )작가의 “무제” 시리즈 형상적 이미지와 기하학적 패턴과 같은 언어의 조합으로 반복된 패턴으로 화면을 구성한다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 1, title: "간間", imgname: "/2022/22-1/2-148x115.jpg", overview: "148x115cm", overview1: "캔버스에-유채-1985"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "김재관", 
                        engname: "JaiKwan Kim",
                        imgname:"/2022/22-1/22-1-3.png", 
                        text: "김재관 작가의 기하학적 추상미술 반세기 작품 중 80년대 ‘관계’ 시리즈는 지속과 조형적 레퍼토리가 등장하게 되는 시기로 캔버스 화면에 무정형의 반복된 획과 사각면의 중첩이 시작을 보여준다. <Relationship-1980~1981>은 백색 톤의 미세한 칼라의 사각 앵글과 코발트블루 붓질(劃)의 반복된 겹침이 평면으로 중첩된 구조로 이루어져 있으며, 이후 컴포지션과 재료의 사용 방법이 조금씩 변하면서 지속된다.",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "1979~현재 국내외 개인전 (서울, 파리, 도쿄, L.A) 40여회 개최"},
                        ],
                        group_exhibition: [
                            {index: 0, order: 1, exhibit: "2021 김재관 회고전, 청주시립미술관"},
                            {index: 1, order: 2, exhibit: "2021 시대와 개성 展, 해든미술관, 강화, 인천"},
                            {index: 2, order: 3, exhibit: "2020 통인화랑, 서울"},
                            {index: 3, order: 4, exhibit: "2019 한국현대미술 파리전 ‘New Dialogue’ 갤러리 89, 파리, 프랑스"},
                            {index: 4, order: 5, exhibit: "2018 한국-프랑스 ‘New Dialogue’ 전, 쉐마미술관, 청주"},
                            {index: 5, order: 6, exhibit: "2017 이스탄불비엔날레, “TASTE of TEA” 초대 출품 / Haydarpasa Terminal, 터키"},
                            {index: 6, order: 7, exhibit: "2017 한·불 현대미술의 거장전 / 프랑스와 양평 초대전 / 양평군립미술관"},
                            {index: 7, order: 8, exhibit: "2015 90년대 다무라·마키시대 이후 한일현대미술전 / 쉐마미술관, 청주"},
                            {index: 8, order: 9, exhibit: "2015 제56회 베니스비엔날레 특별전 한국커미셔너"},
                            {index: 9, order: 10, exhibit: "2015 사유로서의 드로잉전, 뮤지엄 산, 강원, 원주"},
                            {index: 10, order: 11, exhibit: "2013 한중현대미술전 “必然中的偶然” / 사면공간화랑, 베이징, 중국"},
                            {index: 11, order: 12, exhibit: "2013 문신미술상 수상작가 김재관 초대전 / 문신미술관, 창원, 서울"},
                            {index: 12, order: 13, exhibit: "2012 Steps 갤러리, 도쿄, 일본"},
                            {index: 13, order: 14, exhibit: "2008 한국추상회화;1958-2008전(서울시립미술관 기획초대), 서울"},
                            {index: 14, order: 15, exhibit: "2007 제1회 뉴욕아시아현대미술전 / 뉴욕 pier 92, 미국"},
                            {index: 15, order: 16, exhibit: "2003~2009 시카고, 퀼른, 뉴욕, 상하이, 북경, 아르코, 바젤 아트페어 등 출품"},
                            {index: 16, order: 17, exhibit: "1997 마키 다무라 화랑, 도쿄, 일본"},
                            {index: 17, order: 18, exhibit: "1989 L.A 아트코아 갤러리, L.A, 미국"},
                            {index: 18, order: 19, exhibit: "1988 갤러리 현대, 서울"},
                            {index: 19, order: 20, exhibit: "1988~1997 Ecole de Seoul 초대전 / 관훈갤러리, 서울"},
                            {index: 20, order: 21, exhibit: "1987 제19회 쌍파울로비엔날레전 / 현대미술관, 브라질"},
                            {index: 21, order: 22, exhibit: "1984~1991 현대미술초대전 / 국립현대미술관, 과천"},
                        ],
                        paint: [
                            {order: 2, title: "Relation", imgname: "/2022/22-1/3-100x80.3.jpg", overview: "100x80.3cm", overview1: "Oil-on-canvas-1981"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "문상욱", 
                        engname: "Sangwook Moon",
                        imgname:"/2022/22-1/22-1-4.jpg", 
                        text: "문상욱 작가는 사회현상이나 자연현상을 넓은 미시적 시야로 바라보며 그 안에 보이지 않는 체계와 질서의 구조를 사진 작품으로 형상화하고 있다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 3, title: "우주에서 온 편지", imgname: "/2022/22-1/4-60.5x89.5.jpg", overview: "60.5x89.5cm", overview1: "사진-2014"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "박영대", 
                        engname: "Youngdae Park",
                        imgname:"/2022/22-1/22-1-5.jpg", 
                        text: "박영대 작가는 ‘보리’ 작가로 알려져 있으며 지역의 대표적 원로작가이다. 처음에는 멍석 위에 엿질금을 그렸으나 점차 보리로 변하게 되고 지금은 추상적 형식이 더 가까운 보리 시리즈를 선보이고 있다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 4, title: "보리-생명生命", imgname: "/2022/22-1/5-62x93.jpg", overview: "62x93cm", overview1: "한지-먹-담채-1997"},
                        ]
                    },
                    {
                        order: 5, 
                        number: "06",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "박진명", 
                        engname: "Jinmyoung Park",
                        imgname:"/2022/22-1/22-1-6.jpg", 
                        text: "박진명 작가는 현대적 동양화 작가로 기억 속에 떠오르는 이미지를 그림으로 표현하면서 작가에게 스치듯 지나간 특정 장면들은 또 다른 기억과 이미지를 생산하고, 그 순간들을 겹쳐지는 것을 반복하며 하나의 새로운 장면이 돼 잔상으로 새긴다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 5, title: "Shimmery", imgname: "/2022/22-1/6-36x96.jpg", overview: "36x96cm", overview1: "한지-위에-수묵채색-2009"},
                        ]
                    },
                    {
                        order: 6, 
                        number: "07",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "심명희", 
                        engname: "Jinmyoung Park",
                        imgname:"/2022/22-1/22-1-7.jpg", 
                        text: "심명희 작가는 2022년 ‘Untitled’ 사진 작품을 통해 ‘기록과 재현’이라는 기본 속성을 넘어 카메라의 대상은 단순한 재현이 아닌 대상의 내적 표현을 찾아 담아내고 있다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 6, title: "Untitled-20", imgname: "/2022/22-1/7-90x72.jpg", overview: "90x72cm", overview1: "Pigment-Print-2022"},
                        ]
                    },
                    {
                        order: 7, 
                        number: "08",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "심재분", 
                        engname: "Jaeboon Shim",
                        imgname:"/2022/22-1/22-1-8.jpg", 
                        text: "심재분 작가는 ‘연꽃’이라는 대상을 넘어 대상의 본질을 꿰뚫어 자신의 언어로 다시 재현한다. 자연과 인간의 보이지 않는 존재를 재현하기 위해 ‘초 망원 렌즈’와 ‘초 광각 렌즈’를 사용하여, 눈으로는 다 보지 못하는 자연을 한 컷의 이미지에 담으며 느껴지는 초현실적인 사실을 작품화한다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 7, title: "초최한 고뇌의 형상3", imgname: "/2022/22-1/8-100x200.jpg", overview: "100x200cm", overview1: "프린트화이아트-벨벳-2021"},
                        ]
                    },
                    {
                        order: 8, 
                        number: "09",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "유석규", 
                        engname: "Sukkyu Yoo",
                        imgname:"/2022/22-1/22-1-9.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 8, title: "1인 시위", imgname: "/2022/22-1/9-60.5x50.jpg", overview: "60.5x50cm", overview1: "Sandpaper-Oil-on-Canvas-2014"},
                        ]
                    },
                    {
                        order: 9, 
                        number: "10",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "임성수", 
                        engname: "Sungsoo Lim",
                        imgname:"/2022/22-1/22-1-10.jpg", 
                        text: "",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 9, title: "Untitled-2", imgname: "/2022/22-1/10-116x91.jpg", overview: "116x91cm", overview1: "캔버스-위에-아크릴릭-2009"},
                        ]
                    },
                    {
                        order: 10, 
                        number: "11",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "임은수", 
                        engname: "Eunsoo Lim",
                        imgname:"/2022/22-1/22-1-11.png", 
                        text: "",
                        education: "",
                        individual_exhibition: [
                            {order: 1, year: 2018, exhibit: "2018 Triple Artists Exhibition (쉐마미술관, 청주)"},
                            {order: 2, year: 2016, exhibit: "2016 Eun Soo Lim Drawing (사라예보, 갤러리벨)"},
                            {order: 3, year: 2013, exhibit: "2013 임은수 개인전 '지나가다' (갤러리 그림손그림손, 서울/ 쉐마미술관, 청주)"},
                            {order: 4, year: 2010, exhibit: "2010 자인제노 갤러리 기획초대전 (자인제노 갤러리)"},
                            {order: 5, year: 2009, exhibit: "2009 線 위의 線 (인사아트센터, 서울)"},
                            {order: 6, year: 2007, exhibit: "2007 제 5회 올해의 좋은 작가 미술상 기획초대전 (무심갤러리, 청주)"},
                            {order: 7, year: 2007, exhibit: "2007 나무 아래서 (갤러리 PICI, 서울)"},
                            {order: 8, year: 2006, exhibit: "2006 당신의 초상 (무심 갤러리, 청주)"},
                            {order: 9, year: 2006, exhibit: "2006 자라다-대전국제 아트페스티벌 (대전)"},
                            {order: 10, year: 2005, exhibit: "2005 성원미술관 초대전(성원미술관, 홍천)"},
                            {order: 11, year: 2002, exhibit: "2002 어떤 초월 (갤러리 타블로, 서울)"},
                            {order: 12, year: 2001, exhibit: "2001 만남에 관한 보고서 (갤러리 신, 청주)"},
                            {order: 13, year: 2001, exhibit: "2001 감추어지지 않는 것에 대하여 (스페이스 샘, 청주)"},
                            {order: 14, year: 2000, exhibit: "2000 자라다 여성 작가 2인 초대전 (무심갤러이, 청주)"},
                            {order: 15, year: 1997, exhibit: "1997 사람들 (청주 예술의 전당, 청주)"},
                            {order: 16, year: 1995, exhibit: "1995 꽃을 밴 여인 (학천갤러이, 청주)"},
                            {order: 17, year: 1992, exhibit: "1992 부드러운 수음자 (무심갤러리, 청주), (삼정미술관, 서울)"},
                        ],
                        group_exhibition: [
                            {order: 1, year: 2020, exhibit: "한중 국제미술교류전 조우여상전 (쉐마미술관, 청주)"},
                            {order: 2, year: 2020, exhibit: "후기 에스팩트 현대미술동인회 현대미술전 서원경산책 (쉐마미술관, 청주)"},
                            {order: 3, year: 2020, exhibit: "한국, 프랑스 Korean Artists 특별전(쉐마미술관, 청주)"},
                            {order: 4, year: 2020, exhibit: "현장 퍼포먼스 '나는 지금 이곳에 있다 3-속리산'(속리산 조각공원주변, 충북 보은)"},
                            {order: 5, year: 2020, exhibit: "충북미술페스티벌 참여 퍼포먼스 (청주 문화제조창 제 5갤러리, 청주)"},
                            {order: 6, year: 2020, exhibit: "충북여성미술작가전 (숲갤러리, 청주)"},
                            {order: 7, year: 2019, exhibit: "나가사키에서 사유하는 예술(나가사키 현대미술관, 나가사키)"},
                            {order: 8, year: 2019, exhibit: "후기 에스펙트 좌고우면전 (쉐마미술관, 청주)"},
                            {order: 9, year: 2019, exhibit: "한국-프랑스 현대미술전“New Dialogue”(Galerie89, 파리)"},
                            {order: 10, year: 2019, exhibit: "현장 퍼프먼스 ‘파종’(몽쉘미셀수 수도원, 프랑스)"},
                            {order: 11, year: 2019, exhibit: " 조각조각 -Pieces of times 전 (터미널 작은미술관, 정선)"},
                        ],
                        paint: [
                            {order: 10, title: "변이-Meramorphosis", imgname: "/2022/22-1/11-145.5x112.1.jpg", overview: "145.5x112.1cm", overview1: "Drawing-on-Korean-paper-2013"},
                        ]
                    },
                    {
                        order: 11, 
                        number: "12",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "전년일", 
                        engname: "NyunIl Chun",
                        imgname:"/2022/22-1/22-1-12.jpg", 
                        text: "전년일 작가는 우리 민족이 오래전부터 숭배하고 친근했던 색상을 중시한다. 그것은 노랑(黃), 파랑(靑), 흰색(白), 검정(黑)인데 바로 우리 민족이 숭상했던 오방색의 근본을 갖고 현대화된 이미지의 형상을 입체적으로 시각화하는 기법을 작품의 근원으로 삼고 있다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 11, title: "그것", imgname: "/2022/22-1/12-160x40.jpg", overview: "160x40cm", overview1: "아크릴물감-철망-등나무-색한지-2016"},
                        ]
                    },
                    {
                        order: 12, 
                        number: "13",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "정명희", 
                        engname: "Myunhee Chung",
                        imgname:"/2022/22-1/22-1-13.jpg", 
                        text: "정명희 작가는 대지의 기운이 농축되어 있는 편경의 이미지를 중심으로 새 그리고 물의 흐름이나 파동에 연결되는 흘러내리는 선들로 짜이는 구성을 보인다. 오방색, 무지개를 연상하게하는 채색은 대지의 기운을 발산한다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 12, title: "독도를 바로 세우자 부끄럽지 않게", imgname: "/2022/22-1/13-97x162.jpg", overview: "97x162cm", overview1: "수묵-아크릴릭-2008"},
                        ]
                    },
                    {
                        order: 13, 
                        number: "14",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "조현애", 
                        engname: "Hyunae Cho",
                        imgname:"/2022/22-1/22-1-14.jpg", 
                        text: "조현애 작가는 시간을 주제로 작업을 한다. 작가는 과거의 명화에 현재의 이미지를 결합하여 현실과 가상의 경계가 없는 공간, 과거와 현재와 미래의 모호한 시간의 흐름을 시각적 은유로 구성하여 보여주고 있다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 13, title: "Unknown time with 정선", imgname: "/2022/22-1/14-91x.116.8.jpg", overview: "91x116.8cm", overview1: "Acrylic-on-canvas-2020"},
                        ]
                    },
                    {
                        order: 14, 
                        number: "15",
                        title: "쉐마미술관 소장품전 – 이성과 감성이 만든 공간", 
                        name: "한영섭", 
                        engname: "Youngsub Han",
                        imgname:"/2022/22-1/22-1-15.jpg", 
                        text: "한영섭 작가는 독특한 ‘한지와 탁본의 화가’로 알려져 있으며 한국 고유의 전통적 소재인 한지 위에 자연의 다양한 표정을 담으며, 한지의 물성을 넘어 자연속에 내재된 운율을 표현한다.",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 14, title: "Unknown time with 정선", imgname: "/2022/22-1/15-60x96.jpg", overview: "60x96cm", overview1: "한지탁본-2006"},
                        ]
                    },
                ],
            },
            {
                order:1, 
                type:"쉐마미술관 기획초대전", 
                title:"쉐마미술관 기획초대전 - 김연희 개인전 'ACCEPT 받아들이다'", 
                time1: "2022/03/04 ~ 2022/04/24", 
                artist1: "김연희", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "김연희 작가는 자신의 회화에서의 상징적 이미지를 ‘명상적 개념’에서 찾고자 한다. 작가의 화면에는 흑과 백이 공존하며 화면 안에는 단순함의 묘미에 무게를 두게 되며 추상 작업에서 쓰던 네모를 발전시켜 공간 구성에 활용 작업을 한다. 작가는 네모 안에 우주를 담아내고자 하는데 그 색은 검정 흑색이다. 흑의 세계에는 모든 색이 섞여 있어 다른 어떤 색보다 응축된 힘과 아름다움 담고 있다고 한다. 작가에게 먹의 색은 아크릴로 만들어 쓰는 표본 색으로 그동안 김연희 작가의 일련의 작품의 형식에서 볼 수 있듯이, 작품은 대부분 독자적 연구를 통해서 습득하고 후기 현대미술의 사조로서 풍미했던 ‘미니멀 아트’와 ‘모노크롬 회화’, ‘개념미술’ 등의 정신을 공유하려고 노력하였음을 볼 수 있다. 이러한 사상은 물질문명 중심의 서구적 시각에서 동양사상의 정신, 이데아가 새로운 중요한 대안으로 부상되어지는 ‘한국적 모노크롬 회화’의 기저가 되어졌음을 볼 수 있다. 현대미술에서는 색과 구도의 절제, 단순화 시키면서 동양적 사유인 ‘무위(無爲)’와 불교의 ‘공(空)’ 사상의 영향으로 화면의 여백과 공간성의 중시하는 현상이 나타나게 된다. 김연희 작가의 회화의 순수성의 배경은 이러한 동양적 사상을 미적 가치의 형상화의 배경으로 수용되어지고 있음을 알 수 있다. 이러한 개념이 작가 정신의 회화 속에 수용, 확장 되어지며 물성과 매체가 중첩되어서 우연성의 형태로 작품의 이미지에 용해되고 있음을 보게 된다. 김연희 작가의 작품의 기호는 작품 전체에 배열되어 상징적, 서정적 이미지로 나타나며 묵시적 의미를 전달하게 된다. 작가가 표현기법으로 차용하고 있는 ‘플로잉(Flowing)’ 기법과 ‘오토마티즘(Automatism)’ 기법이 자유롭게 의도된 물성으로 화면을 구성하는 조형성으로 적용되고 있음을 볼 수 있다. 2015년 이후 작품들, 문자 추상 작품에서 볼 수 있듯이 70년대 초 ‘사물 자체로서의 미술(object art)’의 대안적 방법으로 선택한 ‘언어’와 ‘이념’을 ‘예술’과 ‘진술’의 대안으로 제시했던 컨셉츄얼 작가들의 ‘언어’와 ‘문자’에도 매료되었음을 볼 수 있다. 이러한 언어적 기술(記述)이 검은 단색화의 표상으로 결정되어짐을 보게 된다. 대형 모노크롬 작품으로 형상과 바탕 사이의 관계, 모호한 방형에 가까운 색면을 색채의 미묘한 조화로 자신의 미학을 발전시키는 방법을 기저로 삼아 회화라는 매체를 재해석하고 그 영역을 확장시키지 않았나 생각된다. 이들 작가들의 작품은 대부분 물성과 매체가 중첩되어 우연한 효과로 화면이 구성되어짐을 볼 수 있는데, 이와 같이 특징이 작품 속에 적용되면서 물감이 캔버스 안에서 밀고 당기고 이러한 중력에 의해 화면 위에서 밀도감과 속도감의 궤적을 갖게 되고 화면에 자연스러운 형태의 여백이 형성되어지는데, 이러한 현상을 김연희 작가는 자신의 독창적인 색채 기법으로 진화시켜 나갔음을 볼 수 있다. 김연희 작가는 자신의 의지로, 자신의 넘쳐흐르는 생명력으로, 자신만의 작품세계를 만들고 그 속에 의미와 아름다움을 부여한다. 가장 단순한 구성 색, 면, 선이 각기 다른 여백 속에서 큰 울림을 가져오는 2022 쉐마미술관의 기획초대 된 김연희 작가의 Accept 전시에는 2016부터 최근 작품 30여 점의 작품을 감상할 수 있다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-2.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "쉐마미술관 기획초대전 - 김연희 개인전 'ACCEPT 받아들이다'", 
                        name: "김연희", 
                        engname: "YounHee Kim",
                        imgname:"/2022/22-2/22-2-1.jpg", 
                        text: "“예술은 살아 있음과 죽음, 받아드림과 받아드리지 못함, 공간과 형태가 있고 없음 등 여러 가지 요인이 영원함이다. 이 모든 것이 예술의 끝이 아닌가 싶다.” “나의 내면의 열정은 캄캄한 밤 반딧불을 보고 눈의 초점을 맞추듯 그렇게 한 사물에 집중하고 몰입해야 한다고 생각한다.” “예술가로서 나는 구상적 이미지를 모두 제거하고 싶다, 색에서도 모든 색을 아우르고 함축하고 있는 검정색과 아무 색도 품지 않은 흰색 이 두 색의 성격과 대비가 같은 사고와 단순함을 동시에 갖게 하는 면에서 흥미롭다.”",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 0, title: "Accept", imgname: "/2022/22-2/1-60.6x72.7.jpg", overview: "60.6x72.7cm", overview1: "Acrylic-on-canvas-2022"},
                            {order: 1, title: "Accept", imgname: "/2022/22-2/2-144.5x144.5.jpg", overview: "144.5x144.5cm", overview1: "Acrylic-on-canvas-2022"},
                            {order: 2, title: "Accept", imgname: "/2022/22-2/3-72.7x91.jpg", overview: "72.7x90cm", overview1: "Acrylic-on-canvas-2022"},
                            {order: 3, title: "Accept", imgname: "/2022/22-2/4-145x89.4.jpg", overview: "145x89.4cm", overview1: "Acrylic-on-canvas-2022"},
                            {order: 4, title: "Accept", imgname: "/2022/22-2/5-97x162.jpg", overview: "97x162cm", overview1: "Acrylic-on-canvas-2022"},
                            {order: 5, title: "Accept", imgname: "/2022/22-2/6-130x162.jpg", overview: "130x162cm", overview1: "Acrylic-on-canvas-2017"},
                            {order: 6, title: "Accept", imgname: "/2022/22-2/7-162x130.jpg", overview: "162x130cm", overview1: "Acrylic-on-canvas-2017"},
                            {order: 7, title: "Accept", imgname: "/2022/22-2/8-162x130.jpg", overview: "162x130cm", overview1: "Acrylic-on-canvas-2017"},
                            {order: 8, title: "Accept", imgname: "/2022/22-2/9-72x53.jpg", overview: "72x53cm", overview1: "Acrylic-on-canvas-2017"},
                            {order: 9, title: "Accept", imgname: "/2022/22-2/10-130x162.jpg", overview: "130x162cm", overview1: "Acrylic-on-canvas-2017"},
                            {order: 10, title: "Accept", imgname: "/2022/22-2/11-162x130.jpg", overview: "162x130cm", overview1: "Acrylic-on-canvas-2017"},
                        ]
                    },
                ],
            },
            {
                order:2, 
                type:"쉐마미술관 개인전", 
                title:"박용수 개인전 ‘울림소리’", 
                time1: "2022/03/05 ~ 2022/04/25", 
                artist1: "박용수", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "소리는 울림이다. 물건들은 저마다의 소리를 가지고 있다. 세상은 소리로 가득 차 있다. 현재의 모양과 상태로 물건들은 각자의 소리를 들려주지만 스피커의 모양으로 변화되면 더 좋은 소리를 만들 수 있다. 각기 다른 모양, 재질, 구조로 인하여 스피커는 독특한 음색을 갖는다. 이 스피커들은 재료에 따라 각각의 울림소리는 전부 다르게 울려 퍼진다. 일상품으로 만들어지는 일상의 소리, 여러 가지 재료로 만들어지는 융합의 소리, 새롭게 쓰임을 준 재생의 소리, 쓰임이 끝난 물건에서 부활의 소리, 그리고 떨림에 의한 진동의 소리, 이 모든 울림소리가 행복소리이다. 知之者不如好之者 아는 것은 좋아하는 것보다 못합니다. 好之者不如樂之者 좋아하는 것은 즐기는 것만 같지 못합니다. 樂之者不如福之者 즐거움도 행복함에 따라 갈 수 없습니다. 福之者不如生之者 행복도 생명이 없으면 아무것도 아닙니다. 生之者不如愛之者 생명도 사랑 없으면 아무것도 아닙니다. 愛之者不如和之者 사랑은 평화로 완성됩니다.", 
                author: "박용수 작가",
                img: "/img/exhibitpage/posters/2022/22-3.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "박용수 개인전 ‘울림소리’", 
                        name: "박용수", 
                        engname: "YongSoo Park",
                        imgname:"/2022/22-3/22-3-1.jpg", 
                        text: "“예술은 살아 있음과 죽음, 받아드림과 받아드리지 못함, 공간과 형태가 있고 없음 등 여러 가지 요인이 영원함이다. 이 모든 것이 예술의 끝이 아닌가 싶다.” “나의 내면의 열정은 캄캄한 밤 반딧불을 보고 눈의 초점을 맞추듯 그렇게 한 사물에 집중하고 몰입해야 한다고 생각한다.” “예술가로서 나는 구상적 이미지를 모두 제거하고 싶다, 색에서도 모든 색을 아우르고 함축하고 있는 검정색과 아무 색도 품지 않은 흰색 이 두 색의 성격과 대비가 같은 사고와 단순함을 동시에 갖게 하는 면에서 흥미롭다.”",
                        education: "",
                        individual_exhibition: [
                            // {order: 1, exhibit: "2023 《The Wind, Motion》, 홍익대학교 현대미술관, 서울"},
                        
                        ],
                        group_exhibition: [
                            // {order: 1, exhibit: "2023 《매끄러운 돌밭 2》, 쉐마미술관, 청주"},
                        ],
                        paint: [
                            {order: 0, title: "비틀즈발라드오디오", imgname: "/2022/22-3/1-70x60.jpg", overview: "70x60cm", overview1: "나무_2021"},
                            {order: 1, title: "오크통오디오", imgname: "/2022/22-3/2-80x56.7.jpg", overview: "200x100cm", overview1: "나무_2019"},
                            {order: 2, title: "재즈12오디오", imgname: "/2022/22-3/3-80x44.6.jpg", overview: "300x90cm", overview1: "종이_2021"},
                            {order: 3, title: "재즈100", imgname: "/2022/22-3/4-100x80.jpg", overview: "100x80cm", overview1: "나무_2021"},
                            {order: 4, title: "행복소리", imgname: "/2022/22-3/5-300x200.jpg", overview: "300x200cm", overview1: "나무_2022"},
                        ]
                    },
                ],
            },
            {
                order:3, 
                type:"쉐마미술관 후기 에스펙트전", 
                title:"2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                time1: "2022/06/03 ~ 2022/06/26", 
                artist1: "김재관, 임은수, 장백순, 김영란, 심재분, 김성미, 최익규, 이경화, 박진명, 최민건, 오승언, 김로이, 한희준, 원영미, 김유진", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "이 전시는 청주 지역의 현대미술을 선도하는 미술 단체로 가장 대표적인 그룹 ‘애스펙트 현대미술동인회’가 주관하는 전시로 ‘새로운 미술의 변종과 변이’의 주제 전시이다. 후기 애스펙트 현대미술 동인회 15명의 작가는 급격히 변화하는 자연과의 공존, 현재의 문제와 현상을 직시하며 코로나-19의 그늘에 가린 지난 시간을 극복하고 받아들여 각자의 현실에 결합해 출구를 찾아가고자 한다. ‘2030 축의 전환’의 저자, ‘마우로 기옌 와튼스쿨’은, 코로나19는 끝나지 않는다. 세계는 더 심오하고 거대한 질적 전환을 맞이한다고 언급하였다. 또한, 찰스 다윈은 ‘생명은 생존을 위해 환경에 적응하고 변화한다.’라고 말했다. 이에 대응이라도 하듯 팬데믹 시기에 우리 사회에 많은 변화가 생겼고, 생존을 위해 새로운 방법들을 모색해야만 하는 시기가 되었다. 이번 전시에는 후기애스펙트 현대미술 동인회원 김재관, 김로이, 김성미, 김영란, 김유진, 박진명, 심재분, 오승언, 원영미, 이경화, 임은수, 장백순, 최민건, 최익규, 한희준 15명의 작가가 참여한다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-4.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "김재관", 
                        engname: "JaiKwan Kim",
                        imgname:"/2022/22-4/22-4-1.png", 
                        text: "김재관 작가의 기하학은 가시적 실체는 아니지만, 추상적 실체이다. 작가의 추상 세계의 아이콘이었던 정방형의 세계를 해체하고 보다 자유스러운 기하학적 추상 세계의 새로운 형태의 ‘율(律)’과 ‘색’으로 자유스럽게 표현한다. 작가의 작업은 과거에 완성하지 못했던 개념과 방법에 대한 재발견과 새로운 모색은 또 다른 시작을 보여준다.",
                        education: "홍익대학교 서양화 학부, 석사 졸업 및 동대학교 미술학박사학위 취득",
                        individual_exhibition: [
                            {order: 1, exhibit: "1979~현재 국내외 개인전 (서울, 파리, 도쿄, L.A) 40여회 개최"},                        
                        ],
                        group_exhibition: [
                            {index: 0, order: 1, exhibit: "2021 김재관 회고전, 청주시립미술관"},
                            {index: 1, order: 2, exhibit: "2021 시대와 개성 展, 해든미술관, 강화, 인천"},
                            {index: 2, order: 3, exhibit: "2020 통인화랑, 서울"},
                            {index: 3, order: 4, exhibit: "2019 한국현대미술 파리전 ‘New Dialogue’ 갤러리 89, 파리, 프랑스"},
                            {index: 4, order: 5, exhibit: "2018 한국-프랑스 ‘New Dialogue’ 전, 쉐마미술관, 청주"},
                            {index: 5, order: 6, exhibit: "2017 이스탄불비엔날레, “TASTE of TEA” 초대 출품 / Haydarpasa Terminal, 터키"},
                            {index: 6, order: 7, exhibit: "2017 한·불 현대미술의 거장전 / 프랑스와 양평 초대전 / 양평군립미술관"},
                            {index: 7, order: 8, exhibit: "2015 90년대 다무라·마키시대 이후 한일현대미술전 / 쉐마미술관, 청주"},
                            {index: 8, order: 9, exhibit: "2015 제56회 베니스비엔날레 특별전 한국커미셔너"},
                            {index: 9, order: 10, exhibit: "2015 사유로서의 드로잉전, 뮤지엄 산, 강원, 원주"},
                            {index: 10, order: 11, exhibit: "2013 한중현대미술전 “必然中的偶然” / 사면공간화랑, 베이징, 중국"},
                            {index: 11, order: 12, exhibit: "2013 문신미술상 수상작가 김재관 초대전 / 문신미술관, 창원, 서울"},
                            {index: 12, order: 13, exhibit: "2012 Steps 갤러리, 도쿄, 일본"},
                            {index: 13, order: 14, exhibit: "2008 한국추상회화;1958-2008전(서울시립미술관 기획초대), 서울"},
                            {index: 14, order: 15, exhibit: "2007 제1회 뉴욕아시아현대미술전 / 뉴욕 pier 92, 미국"},
                            {index: 15, order: 16, exhibit: "2003~2009 시카고, 퀼른, 뉴욕, 상하이, 북경, 아르코, 바젤 아트페어 등 출품"},
                            {index: 16, order: 17, exhibit: "1997 마키 다무라 화랑, 도쿄, 일본"},
                            {index: 17, order: 18, exhibit: "1989 L.A 아트코아 갤러리, L.A, 미국"},
                            {index: 18, order: 19, exhibit: "1988 갤러리 현대, 서울"},
                            {index: 19, order: 20, exhibit: "1988~1997 Ecole de Seoul 초대전 / 관훈갤러리, 서울"},
                            {index: 20, order: 21, exhibit: "1987 제19회 쌍파울로비엔날레전 / 현대미술관, 브라질"},
                            {index: 21, order: 22, exhibit: "1984~1991 현대미술초대전 / 국립현대미술관, 과천"},
                        ],
                        paint: [
                            {order: 0, title: "Relationship - Color & Light 2022-501", imgname: "/2022/22-4/1-91x116.8.jpg", overview: "91x116.8cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 1, title: "Relationship - Color & Light 2022-502", imgname: "/2022/22-4/2-91x116.8.jpg", overview: "91x116.8cm", overview1: "Acrylic on canvas, 2022"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "임은수", 
                        engname: "Eunsoo Lim",
                        imgname:"/2022/22-4/22-4-2.png", 
                        text: "임은수 작가는 2020년부터 지금까지 ‘나는 지금 이곳에 있다’ 퍼포먼스를 통해 지금의 사회, 기후, 환경의 현상을 특유의 위로와 순환의 마음을 담아 영상으로 담아 보여준다. 작가는 ‘나는 지금 이곳에 있다 7’에서 대청호수의 물의 순환 과정으로 들어가 합류한다. 그리고 자아를 확장해 대리자로서, 생명의 모체가 되어 이 시대 우리가 진정 소중히 여기고 보호해야 할 것이 무엇인가를, 상징적인 도구와 행위로 제시한다.",
                        education: "충북대학교 사범대학 미술교육과 및 동대학원 졸업",
                        individual_exhibition: [
                            {order: 1, year: 2018, exhibit: "2018 Triple Artists Exhibition (쉐마미술관, 청주)"},
                            {order: 2, year: 2016, exhibit: "2016 Eun Soo Lim Drawing (사라예보, 갤러리벨)"},
                            {order: 3, year: 2013, exhibit: "2013 임은수 개인전 '지나가다' (갤러리 그림손그림손, 서울/ 쉐마미술관, 청주)"},
                            {order: 4, year: 2010, exhibit: "2010 자인제노 갤러리 기획초대전 (자인제노 갤러리)"},
                            {order: 5, year: 2009, exhibit: "2009 線 위의 線 (인사아트센터, 서울)"},
                            {order: 6, year: 2007, exhibit: "2007 제 5회 올해의 좋은 작가 미술상 기획초대전 (무심갤러리, 청주)"},
                            {order: 7, year: 2007, exhibit: "2007 나무 아래서 (갤러리 PICI, 서울)"},
                            {order: 8, year: 2006, exhibit: "2006 당신의 초상 (무심 갤러리, 청주)"},
                            {order: 9, year: 2006, exhibit: "2006 자라다-대전국제 아트페스티벌 (대전)"},
                            {order: 10, year: 2005, exhibit: "2005 성원미술관 초대전(성원미술관, 홍천)"},
                            {order: 11, year: 2002, exhibit: "2002 어떤 초월 (갤러리 타블로, 서울)"},
                            {order: 12, year: 2001, exhibit: "2001 만남에 관한 보고서 (갤러리 신, 청주)"},
                            {order: 13, year: 2001, exhibit: "2001 감추어지지 않는 것에 대하여 (스페이스 샘, 청주)"},
                            {order: 14, year: 2000, exhibit: "2000 자라다 여성 작가 2인 초대전 (무심갤러이, 청주)"},
                            {order: 15, year: 1997, exhibit: "1997 사람들 (청주 예술의 전당, 청주)"},
                            {order: 16, year: 1995, exhibit: "1995 꽃을 밴 여인 (학천갤러이, 청주)"},
                            {order: 17, year: 1992, exhibit: "1992 부드러운 수음자 (무심갤러리, 청주), (삼정미술관, 서울)"},                       
                        ],
                        group_exhibition: [
                            {order: 1, year: 2020, exhibit: "한중 국제미술교류전 조우여상전 (쉐마미술관, 청주)"},
                            {order: 2, year: 2020, exhibit: "후기 에스팩트 현대미술동인회 현대미술전 서원경산책 (쉐마미술관, 청주)"},
                            {order: 3, year: 2020, exhibit: "한국, 프랑스 Korean Artists 특별전(쉐마미술관, 청주)"},
                            {order: 4, year: 2020, exhibit: "현장 퍼포먼스 '나는 지금 이곳에 있다 3-속리산'(속리산 조각공원주변, 충북 보은)"},
                            {order: 5, year: 2020, exhibit: "충북미술페스티벌 참여 퍼포먼스 (청주 문화제조창 제 5갤러리, 청주)"},
                            {order: 6, year: 2020, exhibit: "충북여성미술작가전 (숲갤러리, 청주)"},
                            {order: 7, year: 2019, exhibit: "나가사키에서 사유하는 예술(나가사키 현대미술관, 나가사키)"},
                            {order: 8, year: 2019, exhibit: "후기 에스펙트 좌고우면전 (쉐마미술관, 청주)"},
                            {order: 9, year: 2019, exhibit: "한국-프랑스 현대미술전“New Dialogue”(Galerie89, 파리)"},
                            {order: 10, year: 2019, exhibit: "현장 퍼프먼스 ‘파종’(몽쉘미셀수 수도원, 프랑스)"},
                            {order: 11, year: 2019, exhibit: " 조각조각 -Pieces of times 전 (터미널 작은미술관, 정선)"},
                        ],
                        paint: [
                            {order: 2, title: "나는 지금 이곳에 있다. 대청호 미천리 습지에서", imgname: "/2022/22-4/3-102.4x68.3.jpg", overview: "", overview1: "퍼포먼스 비디오, 2021"},
                            {order: 3, title: "나는 지금 이곳에 있다. 대청호 미전리 습지에서", imgname: "/2022/22-4/4-102.4x68.3.jpg", overview: "", overview1: "퍼포먼스 비디오, 2021"},
                            {order: 4, title: "나는 지금 이곳에 있다. 대청호 미전리 습지에서", imgname: "/2022/22-4/5-102.4x68.3.jpg", overview: "", overview1: "퍼포먼스 비디오, 2021"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "장백순", 
                        engname: "Baeksoon Chang",
                        imgname:"/2022/22-4/22-4-3.jpg", 
                        text: "장백순 작가는 물질과 정신의 관계를 자연물인 마(麻)를 통해 일상 사물과 일상 경계를 만들어 생명의 짧음과 시간의 영원함, 개체의 한계와 우주의 아득함을 물체와 공간을 통해 보여준다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 5, title: "부유(浮游)", imgname: "/2022/22-4/6-68.9x45.9.jpg", overview: "65x60x210cm", overview1: "마(麻), 2020"},
                            {order: 6, title: "부유(浮游)", imgname: "/2022/22-4/7-45.4x71.9.jpg", overview: "65x60x210cm", overview1: "마(麻), 2020"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "김영란", 
                        engname: "YoungRan Kim",
                        imgname:"/2022/22-4/22-4-4.jpg", 
                        text: "김영란 작가는 작업은 한지의 물성과 질감을 살려 구상된 부조 작품들로 회화와 조각의 장점을 끌어안으며 시각과 촉각의 호기심을 동시에 자극한다. 특히 회화가 지닌 입체감 표현의 한계를 조소 기법을 활용하여, 작품을 구성하는 소재들이 지닌 실제의 양감을 표현한다. 꽃이 피고 지는 자연의 한 가운데서 사계절의 아름다운 기억을 더듬어 간다",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 7, title: "끌림 attraction", imgname: "/2022/22-4/8-60x80.jpg", overview: "60x80x5cm", overview1: "조각, 2016"},
                            {order: 8, title: "끌림 attraction", imgname: "/2022/22-4/9-60x80.jpg", overview: "60x80x5cm", overview1: "조각, 2016"},
                            {order: 9, title: "끌림 attraction", imgname: "/2022/22-4/10-60x80.jpg", overview: "60x80x5cm", overview1: "조각, 2016"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "심재분", 
                        engname: "Jaeboon Shim",
                        imgname:"/2022/22-4/22-4-5.jpg", 
                        text: "심재분 작가는 세상과 인간과의 관계, 보이지 않는 관계 속에 존재를 재현하기 위해 작가는 ‘초 망원 렌즈’와 ‘초 광각 렌즈’를 사용하여, 눈으로는 다 보지 못하는 자연을 한 컷의 이미지에 카메라에 담으며 대상의 본질을 꿰뚫어 자신의 언어로 이미지를 재현한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 10, title: "환상여행1", imgname: "/2022/22-4/11-75x75.jpg", overview: "75x75cm", overview1: "사진프린트, 2022"},
                        ]
                    },
                    {
                        order: 5, 
                        number: "06",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "김성미", 
                        engname: "Sungmi Kim",
                        imgname:"/2022/22-4/22-4-6.jpg", 
                        text: "김성미 작가는 숲의 다양하고 자연스러운 생성과 변주들에서 ‘자연과 함께하는 인간의 모습’을 찾는 과정을 상상하며 추상적 회화 작업으로 표현하였다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 11, title: "알레고리 2021-001", imgname: "/2022/22-4/12-162.2x130.3.jpg", overview: "162.2x130.3cm", overview1: "캔버스 위 혼합재료, 2021"},
                            {order: 12, title: "알레고리 2021-002", imgname: "/2022/22-4/13-162.2x130.3.jpg", overview: "162.2x130.3cm", overview1: "캔버스 위 혼합재료, 2021"},
                        ]
                    },
                    {
                        order: 6, 
                        number: "07",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "최익규", 
                        engname: "IkGyu Choi",
                        imgname:"/2022/22-4/22-4-7.jpg", 
                        text: "최익규 작가는 작가를 존재하게 한 가족과 작가 자신을 둘러쌓고 있는 사람들, 특히 아버지와 작가의 관계를 반복된 바느질 선 만들기의 과정을 통해 성찰하고, 시간 꾸밈없이 좀 더 진실에 가까운 작가의 자화상을 그리고 있다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 13, title: "무제", imgname: "/2022/22-4/14-180x122.jpg", overview: "180x122cm", overview1: "천에 바느질 후 채색, 2022"},
                        ]
                    },
                    {
                        order: 7, 
                        number: "08",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "이경화", 
                        engname: "KyungHwa Lee",
                        imgname:"/2022/22-4/22-4-8.jpg", 
                        text: "이경화 작가의 작품에 보이는 풍경은 동양의 무의식적, 무위 자연적인 공간을 유지하려고 하면서도 그것이 실경이 아닌 관념적 세계를 비주얼로 해석하고자 하는 의도를 표현한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 14, title: "夢中夢 9-1", imgname: "/2022/22-4/15-100x80.3.jpg", overview: "100x80.3cm", overview1: "Acrylic on canvas, 2021"},
                            {order: 15, title: "夢中夢 10-2", imgname: "/2022/22-4/16-100x80.3.jpg", overview: "100x80.3cm", overview1: "Acrylic on canvas, 2021"},
                            {order: 16, title: "夢中夢1-3", imgname: "/2022/22-4/17-53x45.5.jpg", overview: "53x45.5cm", overview1: "Acrylic on canvas, 2022"},
                        ]
                    },
                    {
                        order: 8, 
                        number: "09",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "박진명", 
                        engname: "JinMyung Park",
                        imgname:"/2022/22-4/22-4-9.jpg", 
                        text: "박진명 작가는 작가만의 눈과 심상으로 무심코 지나쳐서 스치듯 지나간 그날의 기억과 이미지의 잔재는 무언가를 떠올리게 되고 나름의 새로운 기억을 ‘잔상의 기록’으로 담아낸다. 이번 ‘똑같은 봄은 없다’ 작품에서는 작가만의 기억의 봄을 남긴다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 17, title: "똑같은 봄은 없다", imgname: "/2022/22-4/18-166.5x71.jpg", overview: "166.5x71cm", overview1: "종이 위에 먹, 과슈, 2022"},
                        ]
                    },
                    {
                        order: 9, 
                        number: "10",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "최민건", 
                        engname: "MinGun Choi",
                        imgname:"/2022/22-4/22-4-10.jpg", 
                        text: "최민건 작가는 경계의 모호함으로 인해 가상과 실제, 주체와 객체 사이에서 방황하면서 즐기고 있는 우리들의 모습을 표현한다. 화면에서 착시효과를 주는 개는 가상과 실제의 경계를 모호하게 하며, 인간과 다른 동물 중 가장 친숙한 개의 모습을 표현함으로써 우리와 다름을 인지함과 동시에 동질성을 느끼게 한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 18, title: "Game of Thrones", imgname: "/2022/22-4/19-73x182.jpg", overview: "73x182cm", overview1: "천 위에 아크릴, 2022"},
                        ]
                    },
                    {
                        order: 10, 
                        number: "11",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "오승언", 
                        engname: "SeungUn Oh",
                        imgname:"/2022/22-4/22-4-11.jpg", 
                        text: "오승언 작가는 특유의 시선으로 사회의 일상의 풍경을 고스란히 캔버스 화면에 담아 보여준다. 작가의 풍경은 지금의 풍경이면서도 어딘가 낯설고 감정이 느껴지지 않는 공간이기도 하다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 19, title: "Untitled", imgname: "/2022/22-4/20-45.5x53.jpg", overview: "45.5x53cm", overview1: "Oil on canvas, 2020"},
                            {order: 20, title: "네 명의 행인", imgname: "/2022/22-4/21-91x91.jpg", overview: "91x91cm", overview1: "Oil on canvas, 2020"},
                            {order: 21, title: "옥상", imgname: "/2022/22-4/22-130.3x97.jpg", overview: "130.3x97cm", overview1: "Oil on canvas, 2020"},
                        ]
                    },
                    {
                        order: 11, 
                        number: "12",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "김로이", 
                        engname: "Loi Kim",
                        imgname:"/2022/22-4/22-4-12.jpg", 
                        text: "김로이 작가는 캔버스의 물리적 공간 안의 색과 선이 함께 사용하며 긴밀하게 상호작용한다. 작가의 Silicone string 선은 조밀하면서도 여백을 가지고 새로운 공간을 만들어낸다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 22, title: "90°8’0", imgname: "/2022/22-4/23-72.7x50.jpg", overview: "72.7x50cm", overview1: "Oil on canvas, 2020"},
                            {order: 23, title: "90°12’0”", imgname: "/2022/22-4/24-72.7x50.jpg", overview: "72.7x50cm", overview1: "Oil on canvas, 2020"},
                        ]
                    },
                    {
                        order: 12, 
                        number: "13",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "한희준", 
                        engname: "HeeJoon Han",
                        imgname:"/2022/22-4/22-4-13.jpg", 
                        text: "한희준 작가는 플리스틱 병을 포토그램 방식으로 인화하여 물질이 자연으로 되돌아가는 것을 상상하며 푸른빛은 영혼이 떠도는 그림자처럼 주위를 배회하면서 죽음을 연상하게 하여 환경의 중요성을 암시한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 24, title: "Plastic NO-44", imgname: "/2022/22-4/25-82x110.jpg", overview: "82x110cm", overview1: "Gum Bichromate Print, 2021"},
                            {order: 25, title: "Plastic NO-47", imgname: "/2022/22-4/26-82x110.jpg", overview: "82x110cm", overview1: "Gum Bichromate Print, 2021"},
                            {order: 26, title: "Plastic NO-48", imgname: "/2022/22-4/27-82x110.jpg", overview: "82x110cm", overview1: "Gum Bichromate Print, 2021"},
                        ]
                    },
                    {
                        order: 13, 
                        number: "14",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "원영미", 
                        engname: "YoungMi Won",
                        imgname:"/2022/22-4/22-4-14.jpg", 
                        text: "원영미 작가는 세상의 모든 흔적은 느낌의 편린이라고 생각한다. 작가의 느낌의 기억들은 그리움의 실체이다. 이런 그리움의 실체는 털실을 통해 보여준다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 27, title: "연(緣)", imgname: "/2022/22-4/28-100x100.jpg", overview: "100x100cm", overview1: "Mixed media on Canvas, 2021"},
                            {order: 28, title: "연(緣)", imgname: "/2022/22-4/29-100x100.jpg", overview: "100x100cm", overview1: "Mixed media on Canvas, 2021"},
                        ]
                    },
                    {
                        order: 14, 
                        number: "15",
                        title: "2022 후기 애스펙트 - 새로운 미술의 변종과 변이", 
                        name: "김유진", 
                        engname: "YooJin Kim",
                        imgname:"/2022/22-4/22-4-15.jpg", 
                        text: "김유진 작가의 시선과 호기심들을 자연이라는 매개체를 통해 캔버스 화면에 담아내고 있다. 특히 여성 작가가 가지고 있는 섬세함과 특유의 감수성, 작가의 생활 속에 녹아있는 심상은 작가만의 색채로 만들어간다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 29, title: "paper plants", imgname: "/2022/22-4/30-73x182.jpg", overview: "73x182cm", overview1: "Oil on canvas, 2022"},
                            {order: 30, title: "The flow", imgname: "/2022/22-4/31-91x146.jpg", overview: "91x146cm", overview1: "Mixed media on Canvas, 2021"},
                        ]
                    },
                ],
            },
            {
                order: 4,  
                type:"쉐마미술관 SM-Smash#1", 
                title:"SM-Smash#1: Data Material", 
                time1: "2022/08/10 ~ 2022/09/08", 
                artist1: "강재원, 강주형, 이승훈, 한재열", 
                location1: "Decentraland(57,-83)", host1: "쉐마미술관", support1: "문화체육관광부, 한국문화예술위원회", 
                explanation: "본 프로젝트 ‘SM Smash’는 지역적 한계를 넘어서 쉐마미술관의 기획과 작가관을 세계적인 무대로 옮기는 초석이 되는 작업이다. 지역 미술관은 지리적 한계와 수도권 중심으로 벌어지는 문화예술 활동에 큰 제약이 있는 것이 사실이다. 피지컬-오프라인에서의 기획과 더불어 온라인으로는 갑자기 떠오른 블록체인 신대륙인 메타버스에 쉐마미술관의 컨셉 공간을 구축하여 쉐마미술관의 실험적 기획을 메타버스 공간에 노출하고 지역과 중앙을 아우르는 현대미술 작가들을 소개하려고 한다. SM Smash 체인점 형식 플랫폼은 마치 맥도널드가 세계로 뻣어 나간 페스트푸드점이 된 것과 같이 쉐마미술관의 NFT 본점이 되며 분점화시키고자 한다. ‘Schema art museum – SM Smash’ 공간에서는 세 개의 이벤트를 진행 예정이다. 1. 디지털 회화, 디지털 조각을 연구하는 SM-Smash#1, 2. 참여형프로젝트와 퍼포먼스 공간 SM-Smash#2, 3. 아카이빙과 이벤트를 통해 네트워크를 확장하는 SM-Smash#3 세 개의 이벤트 중 ‘SM-Smash#1 : Data Material’ 은 SM Smash 첫 전시로서 데이터를 물성으로 가지는 작품들 중 메타버스에 최적화된 형태의 연구가 진행되고 있는 회화, 조각작가를 소개하고 전시구성을 진행하려 한다. 미술의 질료로서 데이터가 가지는 특성을 활용하거나 작품의 목적에 맞는 형태로 데이터 질료로 리메이크 하는 작품들은 동시대 현대미술작가들에게는 하나의 커다란 환경적 변화이자 화두라고 생각한다. 우리는 환영을 적극 가동시키는 메타버스 플랫폼에서 이러한 선도적 작가들의 작품을 소개하려 한다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-5.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "SM-Smash#1: Data Material", 
                        name: "강재원", 
                        engname: "Jaewon Kang",
                        imgname:"/2022/22-5/22-5-1.jpg", 
                        text: "강재원 작가는 전통적 조각의 형식을 뛰어넘어 3D프로그램의 프로그램 명령어의 방법으로 불어나고 쪼그라드는 조각을 만든다. 공기를 주입하여 만드는 풍선 조각을 만들던 작가는 금속의 착시를 주는 원단을 사용하여 마치 스테인리스 조각의 환영을 보여주는 듯한 미래적 조각을 만든다. 그의 작품은 전통 조각의 양감과 균형감을 가지고 나타났다 사라지길 반복한다. 인플레이터 조각의 조형성에서 3D프로그램을 사용하기 때문에 그의 조각은 자연스럽게 디지털과 NFT의 세계로 발전한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 0, title: "Exo2_crop", imgname: "/2022/22-5/1-102.4x68.3.jpg", overview: "458x213x270cm", overview1: "Inflatable, 2021"},
                            {order: 1, title: "Trippy Deflate", imgname: "/2022/22-5/2-102.4x72.5.jpg", overview: "84.1x59.4cm", overview1: "pigment print(digital image), 2020"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title: "SM-Smash#1: Data Material", 
                        name: "강주형", 
                        engname: "JooHyung Kang",
                        imgname:"/2022/22-5/22-5-2.jpg", 
                        text: "강주형 작가는 빛나는 캔버스 위에 움직임을 그린다. 움직임 속에 그림이 있고 그림은 그려지는 동시에 움직이기를 기다린다. 멈춰있는 상(像)들에서 느껴지는 아득한 아우라는 끊임없이 흔적을 남기며 자신의 신체를 만들어간다. 매일 반복하며 어디론가 걸어가는 사람들, 달리는 자동차에 흔들리는 나뭇가지들, 물을 주지 않으면 시들어버리는 화분 등 일상의 율동이라는 리듬을 만들어내고 레이어를 쌓는다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 2, title: "도시 산책(A city walk)", imgname: "/2022/22-5/3-102.4x57.6.jpg", overview: "", overview1: "시간-회화(Single channel video), 2160p, 1m 30s, 2021"},
                            {order: 3, title: "움직이는 나무(Moving tree)", imgname: "/2022/22-5/4-57.6x102.4.jpg", overview: "", overview1: "시간-회화(Single channel video), 2160p, 2m 59s, 2020"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title: "SM-Smash#1: Data Material", 
                        name: "이승훈", 
                        engname: "SeungHoon Lee",
                        imgname:"/2022/22-5/22-5-3.jpg", 
                        text: "이승훈 작가는 광학적 디스플레이를 일종의 통로로 삼되, 현실적인 감각의 증강과는 다른 방향을 향한다. 우리가 미술사에서 알고 있는 초현실주의가 현실을 초월하는 어떤 이상적인 상태의 재현이나 환상과는 정반대이듯이, 이승훈의 디스플레이는 현실보다 더 매끈한 디지털 환영을 오히려 삐걱거리고 울퉁불퉁한 매질로 변형시킨다. 그의 애니메이션 회화는 디지털 디스플레이에서 으레 기대하는 매끈하고 환영적인 이미지, 현실보다 더욱 실감 나는, ‘자연스러움’을 자랑하며 ‘살아나는 animated’ 이미지를 배반한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 4, title: "말 잘 듣는 사람들", imgname: "/2022/22-5/5-102.4x57.6.jpg", overview: "", overview1: "시간-회화(4K Single channel video), 3min, 2021"},
                            {order: 5, title: "섬", imgname: "/2022/22-5/6-102.4x57.6.jpg", overview: "", overview1: "시간-회화(4K Single channel video), 2160p, 3min, 2022"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title: "SM-Smash#1: Data Material", 
                        name: "한재열", 
                        engname: "JaeYeol Han",
                        imgname:"/2022/22-5/22-5-4.jpg", 
                        text: "한재열 작가는 작가 생활의 출발점으로 2010년 대지진이 휩쓸고 간 아이티에서의 파병 생활을 꼽곤 한다. 한재열의 그림은 재난의 자리에서 시작된 셈이다. 『Passersby』 연작의 캔버스는 얼핏 보아 재난으로 부서진 형상을 직설적으로 표현하는 것 같다. 그곳에는 한 사람을 알아볼 수 있는 외양의 차이, 즉 눈, 코, 입이나 사회적 기호, 즉 인종, 성별이나 계급을 추측할 수 있는 기호를 제거한 얼굴 아닌 얼굴이 있다. 이 형상은 질료적 원상태를 끊임없이 환기하는 색채 덩어리, 얼굴의 자리, 자국에 가까워 보인다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 6, title: "Deathmask #2(Passerby, Flesh Off)", imgname: "/2022/22-5/7-102.4x102.4.jpg", overview: "", overview1: "Digital Sculpture, Single channel video(Color), 50sec, 2022"},
                            {order: 7, title: "Deathmask #14", imgname: "/2022/22-5/8-97.1x102.4.jpg", overview: "", overview1: "Digital Sculpture, Single channel video(Color), 50sec, 2022"},
                        ]
                    },
                ],
            },
            {
                order: 5,  
                type:"쉐마미술관 청주국제현대미술전", 
                title:"2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                time1: "2022/06/30 ~ 2022/07/31", 
                artist1: "김재관, 박승순, 박영학, 박진명, 방효성, 이규식, 진익송, 최민건, 하명복, 창신, 덩상동, 무레이, 이신모, 이자신, 장정정, 저우빈, 주이밍, 진젠룽", 
                location1: "", host1: "쉐마미술관", support1: "", 
                explanation: "제9회 청주국제현대미술전 – ‘한·중 현대미술의 새로운 좌표’전시는 올해로 9년째를 맞이하는 청주의 대표적인 국제교류전으로 쉐마미술관은 지역을 넘어 국제미술의 활발한 교류를 통해 세계미술의 다양성과 고유성의 문제와 해체되고 변화하는 지금의 현대미술의 흐름을 확인하는 플랫폼의 역할과 소통의 공간으로 나아가고 있다. 이번 전시는 코로나-19라는 세계의 혼돈 시간을 지나 한국과 중국의 중견 작가와 청년 작가 18명이 참여하며 다양한 매체, 다양한 질료의 실험을 통해 개개인의 예술세계와 현대미술 전반의 변화를 살펴보고 조망해보는 소통의 전시이다. 이번 전시에 참여하는 한국 작가들은 청주를 연고로 활동하는 김재관, 박영학, 박진명, 이규식, 진익송, 최민건 작가와 한국의 대표적 추상회화 중견 작가 박승순, 하명복 작가와 한국을 넘어 세계적 퍼포먼스 작가로 알려진 방효성 작가가 참여한다. 중국 작가는 세계적인 퍼포먼스 작가 창 신(Cang Xin)작가가 커미셔너로 참여하며 창 신(Cang Xin) 작가가 추천한 퍼포먼스 작가 덩상동(Deng Shangdong), 저우빈(Zhou Bin), 이신모(Li xinmo), 주이밍(Zhu Yiming), 영상 무레이(Mulei), 장정정(Zhang Zengzeng), 사진 이자신(Li Jiaxin), 진젠룽(Jin Jianrong)작가가 참여한다. 특히 9명의 중국 작가 중 8명의 영상, 퍼포먼스, 사진작가는 중국의 거대한 시대의 변화와 혼돈 속의 자본 사회, 급격한 도시화와 경제성장, 중국의 자연 생태계 환경적인 현상을 비판하고 기록하며 작가들의 뚜렷한 예술관을 보여주는 작품을 선보이고 있다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-6.gif",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "김재관", 
                        engname: "Jaikwan Kim",
                        imgname:"/2022/22-6/22-6-1.png", 
                        text: "한국 작가 커미셔너이며 참여 작가인 김재관 작가는 그리드(Grid)와 방형(Cube)에서 출발한 작가의 작품세계는 최근에는 ’왜곡된 기하학‘과 ’멀티플 기하학‘의 아름다움으로 확산되고 있다. ‘자연으로의 회귀’ 시리즈에서 예술은 ‘꼭’ 미학적, 조형적 원칙과 원리에 따라 그려지는 것이 아니라 자유로운 형태의 ‘율(律)’과 ‘색’으로 자유스럽게 표현하며 공간에 ‘빛’을 넣고 있다.",
                        education: "홍익대학교 서양화 학부, 석사 졸업 및 동대학교 미술학박사학위 취득",
                        individual_exhibition: [
                            {order: 1, exhibit: "1979~현재 국내외 개인전 (서울, 파리, 도쿄, L.A) 40여회 개최"},
                        ],
                        group_exhibition: [
                            {index: 0, order: 1, exhibit: "2021 김재관 회고전, 청주시립미술관"},
                            {index: 1, order: 2, exhibit: "2021 시대와 개성 展, 해든미술관, 강화, 인천"},
                            {index: 2, order: 3, exhibit: "2020 통인화랑, 서울"},
                            {index: 3, order: 4, exhibit: "2019 한국현대미술 파리전 ‘New Dialogue’ 갤러리 89, 파리, 프랑스"},
                            {index: 4, order: 5, exhibit: "2018 한국-프랑스 ‘New Dialogue’ 전, 쉐마미술관, 청주"},
                            {index: 5, order: 6, exhibit: "2017 이스탄불비엔날레, “TASTE of TEA” 초대 출품 / Haydarpasa Terminal, 터키"},
                            {index: 6, order: 7, exhibit: "2017 한·불 현대미술의 거장전 / 프랑스와 양평 초대전 / 양평군립미술관"},
                            {index: 7, order: 8, exhibit: "2015 90년대 다무라·마키시대 이후 한일현대미술전 / 쉐마미술관, 청주"},
                            {index: 8, order: 9, exhibit: "2015 제56회 베니스비엔날레 특별전 한국커미셔너"},
                            {index: 9, order: 10, exhibit: "2015 사유로서의 드로잉전, 뮤지엄 산, 강원, 원주"},
                            {index: 10, order: 11, exhibit: "2013 한중현대미술전 “必然中的偶然” / 사면공간화랑, 베이징, 중국"},
                            {index: 11, order: 12, exhibit: "2013 문신미술상 수상작가 김재관 초대전 / 문신미술관, 창원, 서울"},
                            {index: 12, order: 13, exhibit: "2012 Steps 갤러리, 도쿄, 일본"},
                            {index: 13, order: 14, exhibit: "2008 한국추상회화;1958-2008전(서울시립미술관 기획초대), 서울"},
                            {index: 14, order: 15, exhibit: "2007 제1회 뉴욕아시아현대미술전 / 뉴욕 pier 92, 미국"},
                            {index: 15, order: 16, exhibit: "2003~2009 시카고, 퀼른, 뉴욕, 상하이, 북경, 아르코, 바젤 아트페어 등 출품"},
                            {index: 16, order: 17, exhibit: "1997 마키 다무라 화랑, 도쿄, 일본"},
                            {index: 17, order: 18, exhibit: "1989 L.A 아트코아 갤러리, L.A, 미국"},
                            {index: 18, order: 19, exhibit: "1988 갤러리 현대, 서울"},
                            {index: 19, order: 20, exhibit: "1988~1997 Ecole de Seoul 초대전 / 관훈갤러리, 서울"},
                            {index: 20, order: 21, exhibit: "1987 제19회 쌍파울로비엔날레전 / 현대미술관, 브라질"},
                            {index: 21, order: 22, exhibit: "1984~1991 현대미술초대전 / 국립현대미술관, 과천"},
                        ],
                        paint: [
                            {order: 0, title: "Relationship 律과 色 2021-1001", imgname: "/2022/22-6/1-162.2x112.jpg", overview: "162.2x112cm", overview1: "Acrylic on Korea Paper, 2021"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "박승순", 
                        engname: "Seung-soon Park",
                        imgname:"/2022/22-6/22-6-2.jpg", 
                        text: "박승순 작가는 다양하게 변모하는 도시 이미지와 현대 도시의 시대상에서 아름다움을 찾는 작가이다. 작가에게 도시란 생명력과 자연 생태계의 순환을 보여주는 곳이자 자신에게 상상력과 자극을 부여하는 공간이다. 이런 작가의 시선은 불규칙한 선의 변형을 거쳐 직선과 운동감이 넘치는 곡선의 형태로 변화하며 또 다른 색을 가진 면과 함께 중첩되면 작품에서 새로운 조화를 만들어 낸다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 1, title: "선.미.공간 8-28", imgname: "/2022/22-6/2-120x120.jpg", overview: "120x120cm", overview1: "Oil on Canvas, 2020"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "박영학", 
                        engname: "Young-hak Park",
                        imgname:"/2022/22-6/22-6-3.jpg", 
                        text: "박영학 작가의 ‘단아한 풍경’은 불필요한 욕망과 억제 사이의 균형과 긴장감을 갖고, 그 경계의 풍경을 표현한다. 작품에 보이는 흰색과 검은색의 대비는 가시적 세계와 비가시적 세계를 동시에 보여주며 그 풍경은 실제의 풍경을 그리거나 원근법적 질서를 파괴한 새로운 풍경이다. 한국화 적인 느낌을 현대화시켜 보여주는 공허한 풍경은 오묘하고 신비로운 풍경을 보여준다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 2, title: "세월의 흔적", imgname: "/2022/22-6/3-68.3x102.4.jpg", overview: "50x30x30cm", overview1: "Gypsum, pigment(석고에 안료), 2021"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "박진명", 
                        engname: "Jin-Myung Park",
                        imgname:"/2022/22-6/22-6-4.jpg", 
                        text: "박진명 작가는 빠르게 살아가는 우리의 삶 속의 여러 풍경에서 생명력을 발견한다. 작가는 화면 밖에 놓인 기억의 잔상의 이미지들은 작가만의 풍경으로 재탄생 시킨다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 3, title: "똑같은 봄은 없다", imgname: "/2022/22-6/4-166.5x71.jpg", overview: "166.5x71cm", overview1: "Ink stick, Gouache on Paper(종이에 먹, 과슈), 2022"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "방효성", 
                        engname: "Hyo-sung Pang",
                        imgname:"/2022/22-6/22-6-5.png", 
                        text: "방효성 작가는 국내와 해외에 널리 알려진 행위예술가이다. 행위예술가이면서도 작가는 회화와 드로잉에 주력한다. 작가의 드로잉 안에는 소멸을 반복하는 시간 속에서 영원을 추구하는 본능적 욕구가 있다. 화면 속에는 여러 가지 기호들이 차용되어 사용되고 조형적 요소들은 이미지 채집을 통하여 잠재된 의식 속에 떠오르는 것들을 기호적으로 표현된다.",
                        education: "경희대학교 및 동대학원 미술과 졸업",
                        individual_exhibition: [
                            {order: 1, exhibit: "서울, 오사카, 대구에서 개인전 29회 개최"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2023 기억하다. 아트미션전 (토포하우스. 서울)"},
                            {order: 2, exhibit: "2022 온세미로 국제미술프로젝트 (101CM 아트센터. 수원)"},
                            {order: 3, exhibit: "2022 청주국제현대미술 교류전 (쉐마미술관. 청주)"},
                            {order: 4, exhibit: "2021 수원 국제 현대미술전 (수원미술관. 수원)"},
                            {order: 5, exhibit: "2020 한,중 현대미술전 (쉐마미술관. 청주)"},
                            {order: 6, exhibit: "2020 한강의 흐름전 (강동아트센타. 서울)"},
                            {order: 7, exhibit: "2020 이레 갤러리 초대전 ‘ 모퉁이 돌’ (이레갤러리. 파주"},
                            {order: 8, exhibit: "2020 기억하는사람들 –아트미션 정기전 (토포하우스 갤러리. 서울)"},
                            {order: 9, exhibit: "2020 35회 사라예보 윈터패스티발 (보스니아 컬쳐센타. 사라예보)"},
                            {order: 10, exhibit: "2020 ‘움직이는 물’ 청주시립미술관 초대전 (대청호미술관. 청주"},
                            {order: 11, exhibit: "2019 한국기독교미술인협회전 (조선일보미술관. 서울)"},
                            {order: 12, exhibit: "2019 한강의 흐름전 (강동아트센타. 서울)"},
                            {order: 13, exhibit: "2019 이후전 (마로니에 갤러리. 오사카)"},
                            {order: 14, exhibit: "2019 아티스트리움12 (조지아 국립미술관. 트빌리시)"},
                            {order: 15, exhibit: "2019 아트미션전 (이랜드 스페이스갤러리. 서울)"},
                            {order: 16, exhibit: "2018 한국기독교미술인협회 정기전 (조선일보 미술관. 서울)"},
                            {order: 17, exhibit: "2018 한국 프랑스 현대미술전 (쉐마미술관. 청주)"},
                            {order: 18, exhibit: "2018 전위미술의 이단아들 (대구 현대미술관. 대구)"},
                            {order: 19, exhibit: "2018 안동행위예술제 (안동 예술의전당. 안동)"},
                            {order: 20, exhibit: "2018 몸짓에 담다 (팔복예술공장. 전주"},
                            {order: 21, exhibit: "2018 아트미션20주년 기념전 (관훈갤러리. 서울)"},
                            {order: 22, exhibit: "2018 2000년대의 행위 (제주 현대미술관. 제주)"},
                            {order: 23, exhibit: "2017 이스탄불 비엔날레 (Haydarpas station. 이스탄불)"},
                            {order: 24, exhibit: "2016 순천만 국제환경미술제 (순천만 국가정원 미술관. 순천)"},
                        ],
                        paint: [
                            {order: 4, title: "Over the there", imgname: "/2022/22-6/5-76x52.jpg", overview: "76x52cm", overview1: "Acrylic on paper, 2021"},
                        ]
                    },
                    {
                        order: 5,
                        number: "06",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "이규식", 
                        engname: "Gyu-sik Lee",
                        imgname:"/2022/22-6/22-6-6.jpg", 
                        text: "이규식 작가는 ‘이름 쓰기’ 드로잉을 통해 타인의 시선으로 자신을 바라보려 한다. 작가는 욕망에 사로잡힌 자신을 인정함으로써 자기부정과 비판이 가능해진다면 삶은 한결 자유로워진다고 생각한다. 자신의 이름 쓰기는 수행과도 같으며 쓰기의 수행은 자신과 또 다른 존재들을 소환하며 존재 이유를 깨닫게 해준다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
    
                        ],
                        paint: [
                            {order: 5, title: "李규식 - Red", imgname: "/2022/22-6/6-73.5x143.5.jpg", overview: "73.5x143.5cm", overview1: "Acrylic on paper, 2022"},                        
                        ]
                    },
                    {
                        order: 6,
                        number: "07",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "진익송", 
                        engname: "Ik-song Jin",
                        imgname:"/2022/22-6/22-6-7.jpg", 
                        text: "진익송 작가는 어떤 크고 작은 사연이 내재 된 오브제들을 장소와 시간을 넘어 재조합해 새로운 이야기를 엮어낸다. 사소하고도 작은 물체들(Objects)을 통해 지나간 이들의 삶과 시간과 흔적이 뒤섞여지며 경의와 연민이 자연스럽게 표현하여 우주의 신비를 밝혀내는 범위를 확장해간다. 작가에게 오브제로 재조합하며 육체는 한정적으로 어떤 신비로운 코드(code)를 채굴하는 도구이며, 행위는 작품이 된다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
    
                        ],
                        paint: [
                            {order: 6, title: "Another song of cosmoss(Front)", imgname: "/2022/22-6/7-72.4x102.4.jpg", overview: "56.2x180x15cm", overview1: "Mixed media on a Door, 2021"}, 
                            {order: 7, title: "Another song of cosmoss(Back)", imgname: "/2022/22-6/8-71.1x102.4.jpg", overview: "56.2x180x15cm", overview1: "Mixed media on a Door, 2021"},                        
                        ]
                    },
                    {
                        order: 7,
                        number: "08",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "최민건", 
                        engname: "Min-gun Choi",
                        imgname:"/2022/22-6/22-6-8.jpg", 
                        text: "최민건 작가의 작품에는 의식 속에 존재하는 화면으로 표출된 공간과 현실과 괴리된 환상 속의 공간이 아니라 현재를 사는 현실의 공간과 가상의 공간과의 경계의 틈에 존재하는 일종의 이중적인 공간을 보여주려 한다. 화면 안에는 현재와 과거, 현존과 부재의 의미를 동시에 담고 있으며 화면 속 개는 작가의 가상과 실제의 경계를 모호하게 하며, 과거와 현재, 현세와 가상의 세계를 이어주며 시공간을 초월한 안내자와 같은 매개체이다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
    
                        ],
                        paint: [
                            {order: 8, title: "A borderline between", imgname: "/2022/22-6/9-100x224.jpg", overview: "100x224cm", overview1: "Acrylic on canvas, 2022"}, 
                        ]
                    },
                    {
                        order: 8,
                        number: "09",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "하명복", 
                        engname: "Myung-bok Ha",
                        imgname:"/2022/22-6/22-6-9.jpg", 
                        text: "하명복 작가의 영루(靈淚) 작품은 구체적 형상이 드러나지 않는 추상적인 이미지로 작업하며 캔버스에 흔적을 남긴다. 작가의 깊은 곳에서 전해지는 울림과 떨림으로 인해 흐르는 눈물을 바라보며 그 눈물은 점이 되어 화면 위에 남겨지는 흔적을 통해 무의식의 잠재의식이 표출된다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
    
                        ],
                        paint: [
                            {order: 9, title: "영루(靈淚)", imgname: "/2022/22-6/10-162x112.jpg", overview: "162x112cm", overview1: "Acrylic on canvas, 2022"}, 
                        ]
                    },
                    {
                        order: 9,
                        number: "10",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "창신", 
                        engname: "Cang Xin",
                        imgname:"/2022/22-6/22-6-10.jpg", 
                        text: "중국 작가 창 신(Cang Xin)은 현대 인간 사회에 대한 정확한 인식과 성찰을 표현하고 새로운 가치와 예술적 양식을 구축하기 위해 항상 “새로운 샤머니즘”과 “과학적, 기술적 혁신”을 작업에 통합하려고 한다. 신샤머니즘은 중국 북부의 한랭지에서 샤머니즘의 애니미즘에서 파생된 것이다.",
                        education: "텐진대학교 음악대학 졸업",
                        individual_exhibition: [
                            {order: 1, award: "2020 “Constant & Mutation” Luxehille Art Museum, 청두"},
                            {order: 2, award: "2019 “현대 증상” 광저우"},
                            {order: 3, award: "2019 “일러스트 핸드북 ”신성함“, 베이징"},
                            {order: 4, award: "2019 “의식 표현” 광저우"},
                            {order: 5, award: "2018 “에너지 모델” 광저우"},
                            {order: 6, award: "2018 “창신 개인전 직관” 시안 스페이스, 베이징"},
                            {order: 7, award: "2017 “원형” 산야 현대 미술관, 하이난 성 산야 이하이탕"},
                            {order: 8, award: "2017 “Cang Xin 중국에서 2년 동안의 공연” 사라고사, 스페인"},
                            {order: 9, award: "2017 “영적 감각” Leo Gallery & Contemporary by Angela Li, Hongkong"},
                            {order: 10, award: "2017 “공생” 아트 인스티튜트 암누아, 난징"},
                        ],
                        group_exhibition: [
                            {order: 1, award: "2020 《L’Autre en je》 Photo Doc UAAF, 파리"},
                            {order: 2, award: "2020 “12년：현장 아카이브” Up-on 국제 라이브 아트 페스티벌 2008-2020, ”Up-on 국제 라이브 아트 페스티벌, 청두"},
                            {order: 3, award: "2020 “당신이 볼 수 있듯” 5주년 특별전, Justart space, 광저우"},
                            {order: 4, award: "2020 “합성 분해”, 광저우"},
                            {order: 5, award: "2020 “Restarting The Time”, 청두"},
                            {order: 6, award: "2020 “A Glance“, 허베이, 스자좡"},
                            {order: 7, award: "2020 “On Self” 하이난 완쿠 미술관"},
                            {order: 8, award: "2020 “Pulse of the Dragon” 카술라 파워하우스 미술관, 시드니"},
                            {order: 9, award: "2020 “변화 : 아시아 예술”, 프랑스"},
                            {order: 10, award: "2019 “Hibridaciones” Casal Solleric Museum, 팔마, 스페인"},
                            {order: 11, award: "2019 “중국 현대 미술가” New MoMA, New York"},
                            {order: 12, award: "2019 “2019 Art Hefei·Contemporary Art Season”, 안후이, 허페이"},
                            {order: 13, award: "2019 “뇌의 비밀”, 베이징"},
                        ],
                        paint: [
                            {order: 10, title: "Broadhand User", imgname: "/2022/22-6/11-134x200.jpg", overview: "134x200cm", overview1: "Golden color on rice paper(Print), 2022"}, 
                        ]
                    },
                    {
                        order: 10,
                        number: "11",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "덩상동", 
                        engname: "Deng Shangdong",
                        imgname:"/2022/22-6/22-6-11.jpg", 
                        text: "덩상동(Deng Shangdong) 작가는 퍼포먼스 영상을 통해 개인적인 감정적 경험에 초점을 맞추고 삶과 죽음의 의미를 탐구한다. 특히 작품을 통해 오늘날 젊은이들의 신체에 대한 탐구와 기록이나 젊은이들의 서브컬처 생활환경에 주목하여 실제적인 신체 관을 제시하거나 과거를 잊지 않고, 순간을 기억하여 현재를 살아가고자 한다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 11, title: "Earthquake Remembrance Day", imgname: "/2022/22-6/12-102.4x57.jpg", overview: "", overview1: "15m, Performance Video, 2018"}, 
                        ]
                    },
                    {
                        order: 11,
                        number: "12",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "무레이", 
                        engname: "Mulei",
                        imgname:"/2022/22-6/22-6-12.jpg", 
                        text: "무레이(Mulei) 작가는 디지털 영상 작품을 통해 영상의 모든 프레임에 시간적 측면을 상징하며 초자연적인 변형이 일어난다. 특히 작가의 눈에는 영원 속에 떠 있는 신기한 돌들과 무한히 흐르는 원형 물속에서 시간이 드러난다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 12, title: "Infinity", imgname: "/2022/22-6/13-102.4x57.6.jpg", overview: "", overview1: "5m, Video, 2021"}, 
                            {order: 13, title: "Infinity", imgname: "/2022/22-6/14-102.4x57.6.jpg", overview: "", overview1: "5m, Video, 2021"}, 
                        ]
                    },
                    {
                        order: 12,
                        number: "13",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "이신모", 
                        engname: "Li Xinmo",
                        imgname:"/2022/22-6/22-6-13.jpg", 
                        text: "이신모(Li xinmo) 작가의 작업은 실존적 질문을 불러일으킬 방법을 탐구하며 여성의 신체에 대한 폭력, 자연환경에 대한 폭력, 가부장적 폭력의 사회적 사이의 유사점들에 대해 생태 페미니스트적 렌즈를 통해 퍼포먼스를 한다. 몸을 써 겪는 신체적 불편함을 통해 관객을 압도하고 끌어들인다. 작가는 산업화와 상업화가 자연환경을 파괴하며 사라지며 상실되는 환경은 생태계와 여성의 몸뿐만 아니라 우리 인류의 핵심 본질인 예술 형식의 파괴라고 생각한다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 14, title: "Maxim", imgname: "/2022/22-6/15-78.8x102.4.jpg", overview: "", overview1: "4m 42s, Performance Video, 2018"}, 
                        ]
                    },
                    {
                        order: 13,
                        number: "14",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "이자신", 
                        engname: "Li Jiaxin",
                        imgname:"/2022/22-6/22-6-14.jpg", 
                        text: "이자신(Li Jiaxin) 작가는 작품을 통해 또한 다른 사람들이 세상을 이해하고 어떤 것을 이해하기 위해 다른 관점을 보게 할 수 있다고 생각하며 다른 사람들과 소통하는 매개체이며, 단어와 문자보다 더 상상력과 힘을 가지 매개체라고 생각한다. 작가는 지허(Jihe River) 강가에서 태어났으며 무차별적 개발로 조각난 고향을 지키기 위해 사진을 사용한다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 15, title: "Investigation of Zihe River", imgname: "/2022/22-6/16-25x30.jpg", overview: "25x30cm", overview1: "Photo(Print), 2022"}, 
                            {order: 16, title: "Investigation of Zihe River", imgname: "/2022/22-6/17-25x30.jpg", overview: "25x30cm", overview1: "Photo(Print), 2022"}, 
                        ]
                    },
                    {
                        order: 14,
                        number: "15",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "장정정", 
                        engname: "Zhang Zengzeng",
                        imgname:"/2022/22-6/22-6-15.jpg", 
                        text: "장정정(Zhang Zengzeng) 작가는 조각의 보이지 않는 것의 형태를 탐구한다. 조각의 ‘형태’의 가장 기본적인 개념 중 하나인 ‘공간’, ‘멀티미디어 기술의 형태‘로 해석한다. 작가의 이런 생각은 작품에서 ‘무형’의 형태로 사용하고 나타난다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 17, title: "The Moment", imgname: "/2022/22-6/18-102.4x52.jpg", overview: "", overview1: "1m 16s, Video, 2021"}, 
                        ]
                    },
                    {
                        order: 15,
                        number: "16",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "저우빈", 
                        engname: "Zhou Bin",
                        imgname:"/2022/22-6/22-6-16.jpg", 
                        text: "저우빈 (Zhou Bin) 작가는 청두를 중심으로 활동하는 퍼포먼스 작가로 주로 정치적, 사회적 문제를 다루는 작가로 알려져 있다. ‘谁是恐怖分子(Who is the Terrorist)’ 작품은 2008년 9월 유대교 구역에 있는 Western Wall에서 진행한 퍼포먼스 작품으로 이 벽은 구약성서에 등장하는 성전의 서쪽 벽, ‘통곡의 벽’(Wailing Wall)이라는 별칭을 가지고 있는 장소에서 유대교인들이 자신의 소원이 담긴 성격을 성지 ‘서벽’ 틈에 끼워 넣고 떨어진 종이들로 작가는 ‘테러리스트는 누구인가?’를 발문하며 테러와 전쟁의 위협을 안고 살아가는 사회적 문제를 제시한다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 18, title: "Who Is the Terrorist_谁", imgname: "/2022/22-6/19-60x40.jpg", overview: "60x40cm", overview1: "Photo(Print), 2022"}, 
                            {order: 19, title: "Who Is the Terrorist", imgname: "/2022/22-6/20-60x40.jpg", overview: "60x40", overview1: "Photo(Print), 2022"}, 
                        ]
                    },
                    {
                        order: 16,
                        number: "17",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "주이밍", 
                        engname: "Zhu Yiming",
                        imgname:"/2022/22-6/22-6-17.jpg", 
                        text: "주이밍(Zhu Yiming) 작가는 영상 작품을 통해 예술작품 자체는 현재 환경에 존재한다고 생각한다. 이런 작가의 생각은 ‘In one breath’ 작품에서 시민들이 풍선을 불며 참여하여 이 시대의 사람들의 상태와 영적인 힘과 더 나아가 보이지 않는 삶의 생명을 보여준다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 20, title: "In one breath", imgname: "/2022/22-6/21-102.4x57.1.jpg", overview: "", overview1: "7m 36s, Video, 2021"}, 
                        ]
                    },
                    {
                        order: 17,
                        number: "18",
                        title: "2022 제9회 청주국제현대미술전 ‘한·중 현대미술의 새로운 좌표’", 
                        name: "진젠룽", 
                        engname: "Jin Jianrong",
                        imgname:"/2022/22-6/22-6-18.jpg", 
                        text: "진젠룽(Jin Jianrong) 작가는 사람들은 복부나 발가락 등을 잡아당겨서 촬영하며 순간에 이상적인 이미지를 갖게 된다는 사실에서 작품이 시작한다. 아름다움을 추구하는 인간의 본성의 중독된 환상을 객관적으로 관찰하는 작품을 선보인다.",
                        education: "",
                        individual_exhibition: [
                            
                        ],
                        group_exhibition: [
            
                        ],
                        paint: [
                            {order: 21, title: "Partial eclipse", imgname: "/2022/22-6/22-80x45.jpg", overview: "80x45cm", overview1: "Art micro spray photo(Print), 2022"}, 
                            {order: 22, title: "Partial eclipse", imgname: "/2022/22-6/23-45x80.jpg", overview: "45x80cm", overview1: "Art micro spray photo(Print), 2022"}, 
                        ]
                    },
                ],
            },
            {
                order: 6,  
                type:"쉐마미술관 개인전", 
                title:"김성미 개인전 ‘숲의 잔상’", 
                time1: "2022/08/06 ~ 2022/08/28", 
                artist1: "김성미", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "충청북도, 충북문화재단", 
                explanation: "쉐마미술관은 무더운 여름 김성미 작가의 12번째 개인전 ‘숲의 잔상’ 展을 준비하고 있다. 작가의 작업에 모티브가 되는 ‘숲’은 삶에 ‘생명력과 치유’의 의미이다. 인간의 삶의 터전이자 휴식처이기도 한 숲은 작가에게 자연이 주는 영감으로 다가온다. 김성미 작가에게 ‘숲’은 시각적 ‘숲’을 넘어 ‘숲’이 가지고 있는 비밀과 기록, 인류가 새로운 문명으로 발전하며 새로운 역사를 만들어 가며 필연적으로 파괴하고 자연과 멀어짐을 경고한다. 우리가 예상하지 못했던 여러 가지 사회적, 자연적 문제들은 이번 전시에서 푸른색의 추상 평면 작업과 영상 작업을 통해 보여준다. 작가에게 숲이란 존재로서, 생명으로서 외부 세계를 직면하게 되며 작가가 느끼는 자연에 대한 동경과 갈망, 안타까움은 미묘한 세계와 관계하게 되며 여러 번 색이 레이어 되고 물감 흡수되며 마르면서 남게 되는 흔적들은 작가가 생각하는 세계관의 상호작용을 보여주는 추상회화를 선보이게 된다. 이번 전시는 작가는 최근 몇 년 동안 계속해서 숲을 모티브로 하여 시간에 따라 변화되는 모습을 모두 담아내고 있다. 우리들의 삶이 그렇듯이 세월의 변화를 수용하며 그 안에 작가 개인의 삶이 투영되는 은유적 표현을 통해 작가가 바라보는 ‘숲’을 감상하는 전시가 될 예정이다. 캔버스 평면을 넘어 디지털 작업으로 확장된 시간의 변화와 흔적의 구현을 통해 ‘자연과 함께 하는 삶’을 찾는 계기가 되기를 기대해 본다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-7.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"김성미 개인전 ‘숲의 잔상’", 
                        name: "김성미", 
                        engname: "Sungmi Kim",
                        imgname:"/2022/22-7/22-7-1.jpg", 
                        text: "‘숲의 다양하고 자연스러운 생성과 변주들이 인류의 발전이라 거대한 욕망에 의해 광적으로 빠르게 파괴되고, 이러한 파괴된 자연과 소외된 인간의 모습을 ‘숲의 잔상’이라는 주제로 전시하고자 한다.’",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            
                        ],
                        paint: [
                            {order: 0, title: "숲의 잔상22-1", imgname: "/2022/22-7/1-100x100.jpg", overview: "100x100cm", overview1: "캔버스 위에 혼합재료, 2022"},
                            {order: 1, title: "숲의 잔상22-2", imgname: "/2022/22-7/2-100x100.jpg", overview: "100x100cm", overview1: "캔버스 위에 혼합재료, 2022"},
                            {order: 2, title: "숲의 잔상2022-1", imgname: "/2022/22-7/3-102.4x57.6.jpg", overview: "", overview1: "video(3m 20s), 2022"},
                            {order: 3, title: "숲의 잔상2022", imgname: "/2022/22-7/4-102.4x59.2.jpg", overview: "", overview1: "video(4m 14s), 2022"},
                            {order: 4, title: "숲의 잔상2020", imgname: "/2022/22-7/5-102.4x76.8.jpg", overview: "78x54cm", overview1: "gumprint, 2020"},
                            {order: 5, title: "숲의 알레고리2020", imgname: "/2022/22-7/6-145.5x112.1.jpg", overview: "145.5x112.1cm", overview1: "캔버스 위에 혼합재료, 2020"},
                            {order: 6, title: "숲의 알레고리-2019", imgname: "/2022/22-7/7-102.4x68.3.jpg", overview: "120x120cmx4p", overview1: "LED설치, 2019"},
                        ]
                    },
                ],
            },
            {
                order: 7,  
                type:"쉐마미술관 매끄러운 돌밭", 
                title:"매끄러운 돌밭", 
                time1: "2022/09/02 ~ 2022/10/09", 
                artist1: "김만순, 김윤섭, 이병호, 조민선", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "한국문화예술위원회, 시각예술창작산실", 
                explanation: "인류의 조상들은 돌벽을 평평하게 만들어 그곳에 사냥을 기원하는 그림을 그렸다. 인류가 만들어낸 평면은 그 자체로 하나의 획기적인 진화의 수단이 되었고 평면 안에서 인류는 새로운 형이상학과 언어, 이미지를 상상할 수 있었다. 예술의 탄생 배경에는 이런 평면성이 자리하고 있다. 돌벽을 부수고 갈아 만든 평면이 흙과 나무를 거쳐 현재는 희토류를 기본 원자재로 하는 매끄러운 모니터가 되었다. 인류의 역사는 어쩌면 인간이 만들어내는 평면의 매끄러움의 감도에 따라 보인다고도 할 수 있다. 물질세계와 형이상학의 세계는 [매끄러움-입자의 조밀함]과 어떤 연관이 있으며 이것은 현대미술에 어떠한 영향을 끼치고 있을 것인지 또한 현대미술 작가들은 이러한 인류 역사상 가장 매끄러운 평면을 가지고 있는 세대에서 여전히 물질세계의 부분으로 존재하며 어떠한 상호작용을 하며 작업을 하는지 살펴보고자 이 전시를 기획했다. 우리는 어쩌면 돌로 상징되는 물질의 입자와 그것으로 인해 파생된 형이상학과 상상력의 세계를 가장 조밀한 형태로 이해하고 있지 않을까? 생각한다. 김윤섭 작가는 이미지의 홍수 속에서 이미지들을 수집하고 그것들을 하루하루 아카이빙하며 그날의 현대미술을 캔버스 화면에 조합해 [오늘의 현대미술 시리즈]를 제작한다. 그는 물질이 아닌 스크린으로 소비되는 현대미술의 이미지를 전유하여 새로운 화면구성을 만들어내고 그것을 회화적 회화의 방식으로 구현해낸다. 이병호 작가는 유일하게 입체 작업을 하는 작가로서 새로운 조각을 만들기 위한 도구로 먼저 3D 프로그램으로 스케치를 한다. 스케치 된 입체 폴리곤은 다시 물질로 옮겨지며 분할되어 각 부분이 서로 다른 재료로 다시 조립되며 제작된다. 그는 이 과정에서 발생하는 재료의 충돌과 대비를 적극적으로 받아들이며 새로운 조형성을 가진 조각을 제작한다. 조민선 작가는 형이상학적 상상력의 세계를 가장 조밀하게 보여줄 수 있는 작가가 아닐까 생각한다. 작가는 작품을 통해 상호 의존적 이지만 또 독립된 개체로서 끊임없이 관계 맺는 인간의 양가적 모습을 담아내고 있다. 관계 맺음으로부터 오는 다양한 상황, 복잡한 감정들을 설치, 영상, 인터렉티브 등의 다양한 매체를 사용해 시각화한다. 주로 프로그래밍, 영상 맵핑 등의 기술을 이용한 인터랙티브 설치 작업으로 보여주며 사진이나 회화를 접목한 작업도 보여주며 데이터에서 다시 물질적 작업으로 회귀하는 이러한 작업의 형식으로도 보여준다. 이처럼 현대의 작가들은 기본적으로 매끄러운 돌밭과 거친 돌밭을 동시에 사용하며 물질로 대표되는 몸을 이용하여 다시 작품을 제작한다. 우리에게 이러한 방식은 어떠한 의의가 있으며 앞으로 어떤 방식으로 변화할지 시대의 눈을 크게 떠야 할 시기이다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-8.gif",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"매끄러운 돌밭", 
                        name: "김만순", 
                        engname: "Man-soon Kim",
                        imgname:"/2022/22-8/22-8-1.jpg", 
                        text: "나는 주로 반복적인 스트로크로 화면을 채우거나 유화 물감의 물성을 사용해 화면 전체를 다른 레이어로 덮는 방식으로 작업한다. 이러한 작업방식은 완성이 아닌 그리는 과정을 기념하고 그 속에 최대한 머무르려는 시도로서 수행된다. 테드 창의 단편소설 <지옥은 신의 부재> 에는 ‘라이트 시커’ 들이 등장한다. 그들은 천상의 빛이 강림하는 소설 속 세계관에서 천국에 들어가기 위해 그 빛을 쫓는 순례자들이다. 그들은 순례 과정에서 다치거나 죽기도 하고, 구원이라 믿는 천상의 빛으로 인해 눈이 멀거나 지옥으로 떨어지기도 한다. 믿음은 무엇일까? 이성의 눈으로 볼 때 라이트 시커들은 미련한 도박꾼들이지만, 자신들의 죽음을 각오하면서 까지 행동한다는 점에선 실존적이다. 실패를 예견하며 계속 그림을 그리는 나와 천상의 빛을 쫓는 라이트 시커들은 별반 다르지 않다고 느낀다. 하지만 라이트 시커들은 나와 달리 구원을 의심하지 않는다. 빛에 닿으면 천국에 들어갈 수 있다는 믿음과 그에 따른 실존적인 실천을 통해 그들은 신을 느끼며 희망 속에서 현세를 사는 이미 구원받은 자들 일지 모른다. 나는 나의 완성된 그림의 형태를 아직 알지 못하지만 항상 그것에 닿는 것을 목표로, 기도하듯 작업한다. 염세적인 것은 아니다. 다만 그리는 과정 속에 가능한 한 길게 머물며 단 한번뿐일지 모를 그 구원의 황홀한 순간을 최대한 늦춰보려 한다.",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "2021, Portal, 아트 스페이스영, Seoul, Korea"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2022, Evidence Portal, 미러드스피어 갤러리, Seoul, Korea"},
                            {order: 2, exhibit: "2021, Fear And Love, 아트 스페이스영, Seoul, Korea"},
                            {order: 3, exhibit: "2020, Hyper Salon vol.2, 유아트스페이스, Seoul, Korea"},
                            {order: 4, exhibit: "2018, 젊은 작가 5인전, 금산갤러리, Seoul, Korea"},
                            {order: 5, exhibit: "2016, Abstract Mind, 시카미술관, Gimpo, Korea"},
                            {order: 6, exhibit: "2016, A Whole New World, 세움아트스페이스, Seoul, Korea"},
                        ],
                        paint: [
                            {order: 0, title: "Dancing Shaman", imgname: "/2022/22-8/1-145.5x112.jpg", overview: "145.5x112cm", overview1: "oil on canvas, 2021"},
                            {order: 1, title: "Arrow", imgname: "/2022/22-8/2-53x45.5.jpg", overview: "53x45.5cm", overview1: "oil on canvas, 2021"},
                            {order: 2, title: "Cave", imgname: "/2022/22-8/3-116.8x91.jpg", overview: "116.8x91cm", overview1: "oil on canvas, 2022"},
                            {order: 3, title: "Dancing Shaman #3", imgname: "/2022/22-8/4-145.5x112.jpg", overview: "145.5x112cm", overview1: "oil on canvas, 2022"},
                            {order: 4, title: "Dancing Shaman #2", imgname: "/2022/22-8/5-145.5x112.jpg", overview: "145.5x112cm", overview1: "oil on canvas, 2022"},
                            {order: 5, title: "Floating Stones", imgname: "/2022/22-8/6-33.4x24.jpg", overview: "33.4x24cm", overview1: "oil on canvas, 2022"},
                            {order: 6, title: "Fungi #7", imgname: "/2022/22-8/7-91x91.jpg", overview: "91x91cm", overview1: "oil on canvas, 2022"},
                            {order: 7, title: "Fungi", imgname: "/2022/22-8/8-91x91.jpg", overview: "91x91cm", overview1: "oil, glitter on canvas, 2022"},
                            {order: 8, title: "Lightseeker #2", imgname: "/2022/22-8/9-91x73.jpg", overview: "91x73cm", overview1: "oil on canvas, 2022"},
                            {order: 9, title: "Lightseeker", imgname: "/2022/22-8/10-91x73.jpg", overview: "91x73cm", overview1: "oil on canvas, 2022"},
                            {order: 10, title: "ManSun", imgname: "/2022/22-8/11-60.6x50.jpg", overview: "60.6x50cm", overview1: "oil on canvas, 2021"},
                            {order: 11, title: "Molds", imgname: "/2022/22-8/12-91x61.jpg", overview: "91x61cm", overview1: "oil on canvas, 2021"},
                            {order: 12, title: "Pupil #3", imgname: "/2022/22-8/13-33.4x24.jpg", overview: "33.4x24cm", overview1: "oil on canvas, 2022"},
                            {order: 13, title: "Pupil #4", imgname: "/2022/22-8/14-33.4x24.jpg", overview: "33.4x24cm", overview1: "oil on canvas, 2022"},
                            {order: 14, title: "Pupil", imgname: "/2022/22-8/15-45.5x33.4.jpg", overview: "45.5x33.4cm", overview1: "oil on canvas, 2022"},
                            {order: 15, title: "Statue #2", imgname: "/2022/22-8/16-116.8x80.jpg", overview: "116.8x80cm", overview1: "oil on canvas, 2021"},
                            {order: 16, title: "Statue #3", imgname: "/2022/22-8/17-100x80.jpg", overview: "100x80cm", overview1: "oil on canvas, 2021"},
                            {order: 17, title: "Statue", imgname: "/2022/22-8/18-100x72.jpg", overview: "100x72cm", overview1: "oil on canvas, 2021"},
                            {order: 18, title: "Tomb", imgname: "/2022/22-8/19-33.4x24.jpg", overview: "33.4x24cm", overview1: "oil on canvas, 2022"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"매끄러운 돌밭", 
                        name: "김윤섭", 
                        engname: "Yun-seob Kim",
                        imgname:"/2022/22-8/22-8-2.jpg", 
                        text: "나는 애니메이션을 전공한 후 운동을 질료로 한 새로운 회화를 꿈꾸며 미술 작업을 시작했다. ‘근방역-오늘의 현대미술시리즈’는 핸드폰에 저장된 그날의 캡쳐이미지를 회화의 공간안에 전 부 우겨 넣어 그린 그림이다. 나는 캔버스를 펼쳐 놓고 하나하나 이미지를 선택해 쌓아가고 채워가듯이 그림을 완성했다. 순차적으로 부분부분 그려진 피규어들은 각 각의 빛의 흐름을 가졌고 시점도 다르기 때문에 함께 있지만 각 다른 공간성을 띄게 되고 그것은 평평한 평면과 입체, 그리고 면과 선으로 대비되어 함께 회화의 공간안에서 연결되는 초현실적 구성을 가지게 된다. 회화는 동시대를 비추는 얼굴이라고 생각한다. 나는 동시대의 이미지는 어떤 얼굴을 가질까? 라는 의문을 가지고 이미지에 접근했으며 아이러니하게도 회화가 그려지는 순간 과거의 얼굴이 되어버리는 오늘의 현대미술시리즈가 되었다.",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 <마계인魔界人>, 청주미술창작스튜디오, 청주"},
                            {order: 2, exhibit: "2019 <올드스쿨 스페이스>, 오뉴월 이주헌, 서울"},
                            {order: 3, exhibit: "2019 <모자의 형식>, 수류헌, 진주"},
                            {order: 4, exhibit: "2017 <REPORT 인디프레스 서울>, 쉐마미술관, 청주"},
                            {order: 5, exhibit: "2016 <순례자-순교자, 이세상은 너무 오래돼서 새로운 게 없어요>, 갤러리 조선, 서울/ 설미재 미술관, 가평"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2022 <경쾌한 자서전>, 도잉아트, 서울"},
                            {order: 2, exhibit: "2020 <혼재 MINGLE>, 미메시스 아트뮤지엄, 파주"},
                            {order: 3, exhibit: "2020 <유령의 구조>, 오뉴월 이주헌, 서울"},
                            {order: 4, exhibit: "2020 <뽈뽈뽈>, 아트스페이스휴, 파주"},
                            {order: 5, exhibit: "2018 <경험의 궤도>, 스페이스k, 과천, 서울"},
                            {order: 6, exhibit: "2018 <현대인>, 수성아트피아, 대구"},
                            {order: 7, exhibit: "2017 <절망적, 비관적, 낙천적>, 세움아트스페이스, 서울"},
                            {order: 8, exhibit: "2017 <2017 내일의 미술가들>, 청주시립미술관, 청주"},
                        ],
                        paint: [
                            {order: 19, title: "오늘의 현대미술시리즈-2022 봄-여름1", imgname: "/2022/22-8/20-90.5x73.jpg", overview: "90.5x73cm", overview1: "oil on canvas, 2022"},
                            {order: 20, title: "오늘의 현대미술시리즈-2022 봄-여름2", imgname: "/2022/22-8/21-90.5x73.jpg", overview: "90.5x73cm", overview1: "oil on canvas, 2022"},
                            {order: 21, title: "오늘의 현대미술시리즈-2022 봄-여름3", imgname: "/2022/22-8/22-90.5x73.jpg", overview: "90.5x73cm", overview1: "oil on canvas, 2022"},
                            {order: 22, title: "오늘의 현대미술시리즈-2022 봄-여름4", imgname: "/2022/22-8/23-226.5x182.jpg", overview: "226.5x182cm", overview1: "oil on canvas, 2022"},
                            {order: 23, title: "오늘의 현대미술시리즈-2022 봄-여름5", imgname: "/2022/22-8/24-90.5x73.jpg", overview: "90.5x73cm", overview1: "oil on canvas, 2022"},
                            {order: 24, title: "근방역-오늘의 현대미술시리즈 2020.02.20", imgname: "/2022/22-8/25-194x259.jpg", overview: "194x259cm", overview1: "oil on canvas, 2020"},
                           
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title:"매끄러운 돌밭", 
                        name: "이병호", 
                        engname: "Byung-ho Lee",
                        imgname:"/2022/22-8/22-8-3.jpg", 
                        text: "근래 진행하는 일련의 작업들에는 완결성이 결여되어있는 특징이 있다. 이것은 작품의 완성단계에서 결정되는 견고한 형태와 표면을 극복하기 위함이고 지속적으로 유동하고 변형하는 상태의 조각을 제시하려는 작업적 태도를 보여준다. 복제의 방식으로 단위화된 작업의 재료들은 변형, 해체, 재조합을 거쳐 새로운 원본이 된다. 작업 과정속에서 생산/파생된 조각들은 그 자체로 독자적 작품이 되기도 하고 새로운 프로젝트를 진행할 때마다 또 다른 조각으로 거듭나기 위한 재료 또는 오브제로 쓰이기도 한다. 이러한 작업적 여정은 물리적 공간은 물론 3d스캔 데이터화를 통해 가상 공간에서도 이루어진다. 쉐마 미술관의 ‘매끄러운 돌밭’ 전에 선보이는 작품은 ‘Eccentric Abattis’ 연작이다.  ‘Eccentric Abattis’연작은 19세기 말엽 조각가 로댕(Auguste Rodin)의 방법론에 참조점을 둔다. 로댕은 기존의 작업물을 재조합해 새로운 작업물로 제시하는 마르코타주(marcottage) 작업을 즐겨 하였고 이 작업 과정에서 쓰이지 못하고 남겨진 부산물들이 생겨났는데 로댕은 이를 ‘아바티(abattis)’라고 불렀다. ‘Eccentric Abattis’연작은 소용을 다하고 남겨진 (로댕의) 아바티를 작업적 객체에서 주체로 수용하게 하고, 형상이 잔존한 아바티를 형상이 모호함을 가질 정도로 더욱 세분화 한 후 그것을 소조적 재료로서 재 조합 하는 연작이다.",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 ‘Three Shades’, 스페이스 소, 서울"},
                            {order: 2, exhibit: "2018 ‘Statue X Statue’, 상업화랑, 서울"},
                            {order: 3, exhibit: "2017 ‘Anthropometry’, 스페이스 소, 서울"},
                            {order: 4, exhibit: "2016 ‘Le Vide, 공의 영역’, 갤러리 기체, 서울"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2022 ’After Effect’, -이병호, 옥승철 2인전, 누크갤러리, 서울"},
                            {order: 2, exhibit: "2021 ’Cast’, -이병호, 임노식 2인전, d/p, 서울"},
                            {order: 3, exhibit: "2021 ‘잃어버린 시간의 연대기’, 서울대미술관, 서울"},
                            {order: 4, exhibit: "2020 ‘창원조각비엔날레2020, 비조각 가볍거나 유연하거나‘, 성산아트홀, 창원, 한국"},
                            {order: 5, exhibit: "2019 ‘Will you still love me tomorrow?’, 서울시립미술관, 서울"},
                            {order: 6, exhibit: "2019 ‘반복과 차이:시간에 관하여’, 부산시립미술관, 부산"},
                            {order: 7, exhibit: "2019 ‘PEEL; 그 경계를 상상하다’, 021갤러리, 대구"},
                            {order: 8, exhibit: "2017 ‘잔의 깊음’, 수애뇨339, 서울"},
                            {order: 9, exhibit: "2016 ‘신소장품 선選’, 서울시립미술관 남서울미술관, 서울"},
                            {order: 10, exhibit: "2016 ‘그다음 몸-담론.실천.재현으로서의 예술’. 소마미술관. 서울"},
                        ],
                        paint: [
                            {order: 25, title: "Eccentric Abattis", imgname: "/2022/22-8/26-102.4x76.8.jpg", overview: "77x62x78cm", overview1: "color plaster on sculpture, 2022"},
                            {order: 26, title: "Eccentric Abattis", imgname: "/2022/22-8/27-76.8x102.4.jpg", overview: "120x110x117cm", overview1: "color plaster on sculpture, 2022"},
                            {order: 27, title: "Eccentric Abattis", imgname: "/2022/22-8/28-102.4x76.8.jpg", overview: "120x124x161cm", overview1: "color plaster on sculpture, 2022"},
                            {order: 28, title: "Eccentric Abattis", imgname: "/2022/22-8/29-102.4x76.8.jpg", overview: "82x85x76cm", overview1: "color plaster on sculpture, 2022"},
                            {order: 29, title: "Eccentric Abattis", imgname: "/2022/22-8/30-102.4x76.8.jpg", overview: "49x47x38cm", overview1: "color plaster on sculpture, 2022"},                           
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title:"매끄러운 돌밭", 
                        name: "조민선", 
                        engname: "Min-sun Cho",
                        imgname:"/2022/22-8/22-8-4.jpg", 
                        text: "그동안 사람, 사물 혹은 어떤 보이지 않는 존재와 인간과의 관계성을 탐구하며, 작품을 통해 관계와 상호작용, 소통, 영향력 등에 대한 작업을 해왔다. 이를 영상작업 뿐만 아니라, 다양한 오브제와 센서를 활용한 여러 미디어 설치방식을 이용하여 시각화한다. 이번 전시에서는 작품 <reflection, 2021>과 <fragility, 2020>를 하나로 융합하여 새로운 의미의 작품을 선보인다. 구체적으로는 현대사회 속에서 다양하게 변화하는 관계에 대하여 사유하고, 관람자를 작품 속으로 유도하여 그들과 작품 사이에 새로운 관계를 형성하거나 이를 재해석시키는 작업이다. 전시장의 천장에 설치된 여러 대의 빔 프로젝터는 바닥을 향해 투사된다. 기하학적 형태의 파편들은 끊임없이 부유하고, 센서의 데이터 값에 의해 그 모습을 변화시킨다. 또한, 벽면에는 부서진 거울조각이 설치되어있다. 부서진 거울조각은 그 표면의 휜 정도와 방향에 따라 공간의 빛을 다르게 왜곡하고 반사한다. 수십 개의 거울조각이 만들어 낸 입체적이고 비현실적인 효과는 어떤 공간에도 속하지 않은 유토피아적 장소와 현실에 없는 유크로니아적 시간으로 이동시킨다. 매개로 사용된 거울은 현실 속 우리의 모습을 반영하는 한편, 현실화된 공간에서 벗어나 다른 차원의 경험을 유도하는 중간적 장치이다. 각기 다른 형태로 부서진 거울은 관람객을 작은 조각 안에 가두어 스스로를 다른 객체로서 바라볼 수 있는 기회를 제공한다. 그리고 그 거울을 통해 반사된 파편적 이미지는 현실에서 경험할 수 없는 몽환적, 중립적인 세계를 구성한다.",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "2021  <re-flection> 청주미술창작스튜디오, 청주, 한국"},
                            {order: 2, exhibit: "2021  <boundary, in and out> 갤러리밈, 서울, 한국"},
                            {order: 3, exhibit: "2020  <two chairs, and the broken pieces> 홍티아트센터, 부산, 한국"},
                            {order: 4, exhibit: "019  <The WAVE of the Relationships > CICA 미술관, 김포, 한국"},
                        ],                      
                        group_exhibition: [                            
                            {order: 1, exhibit: "2022  <도큐멘타 15> 청주미술창작스튜디오, 청주, 한국"},
                            {order: 2, exhibit: "2022  <아낌없이 주는 예술> 영은미술관, 경기도 광주, 한국"},
                            {order: 3, exhibit: "2022  <ME = LOVE, PLANET> KB청춘마루 미디어아트전, 서울, 한국"},
                            {order: 4, exhibit: "2021  <M Care Service > 온라인 (프로젝트그룹:지트)"},
                            {order: 5, exhibit: "2021  <2021 글로벌위크 시공공감> 문화비축기지, 서울, 한국"},
                            {order: 6, exhibit: "2021  <광주공원, 빛 소리 찰랑찰랑 > 빛고을시민문화관, 광주,한국"},
                            {order: 7, exhibit: "2021  <낯선 도시 도착한 사람들 어떤 이야기> 청주미술창작스튜디오, 청주, 한국"},
                            {order: 8, exhibit: "2021  <한국전통문화의 현대적 변용 2021 청년작가전 > 갤러리인사아트, 서울, 한국"},
                            {order: 9, exhibit: "2020  <Rainbow-Wire 2020> F1963 석천홀, 부산, 한국"},
                            {order: 10, exhibit: "2020  <emo-fragments; 연관된파편들> 그어떤갤러리, 청주, 한국"},
                            {order: 11, exhibit: "2020  <실재와가상 그 경계에서> 수창청춘맨숀, 대구, 한국"},
                        ],
                        paint: [
                            {order: 30, title: "파편의 경계(boundary of the fragments)", imgname: "/2022/22-8/31-102.4x68.3.jpg", overview: "", overview1: "사운드 반응형 실시간 인터랙티브 비디오, 2022"},
                            {order: 31, title: "파편의 경계(boundary of the fragments)", imgname: "/2022/22-8/32-102.4x68.3.jpg", overview: "", overview1: "사운드 반응형 실시간 인터랙티브 비디오, 2022"},
                            {order: 32, title: "파편의 경계(boundary of the fragments)", imgname: "/2022/22-8/33-102.4x69.1.jpg", overview: "", overview1: "사운드 반응형 실시간 인터랙티브 비디오, 2022"},
                            {order: 33, title: "파편의 경계(boundary of the fragments)", imgname: "/2022/22-8/34-102.4x68.3.jpg", overview: "", overview1: "사운드 반응형 실시간 인터랙티브 비디오, 2022"},
                            {order: 34, title: "파편의 경계(boundary of the fragments)", imgname: "/2022/22-8/35-102.4x69.7.jpg", overview: "", overview1: "사운드 반응형 실시간 인터랙티브 비디오, 2022"},                           
                            {order: 35, title: "fragility", imgname: "/2022/22-8/36-102.4x65.3.jpg", overview: "", overview1: "비디오 프로젝션, 6m, 2020"},                           
                            {order: 36, title: "unstable 02, unstable 01", imgname: "/2022/22-8/37-102.4x68.3.jpg", overview: "", overview1: "모니터에 영상, 2m, 3m, 2021"},                           
                        ]
                    },
                ],
            },
            {
                order: 8,  
                type:"쉐마미술관 SM-Smash#2", 
                title:"SM-Smash#2 : We are Happening", 
                time1: "2022/09/19 ~ 2022/10/17", 
                artist1: "디오라마비방씨어터 송주호 감독", 
                location1: "Decentraland(57, -83)", host1: "쉐마미술관", support1: "문화체육관광부, 한국문화예술위원회", 
                explanation: "본 프로젝트 ‘SM Smash’는 지역적 한계를 넘어서 쉐마미술관의 기획과 작가관을 세계적인 무대로 옮기는 초석이 되는 작업이다. 지역 미술관은 지리적 한계와 수도권 중심으로 벌어지는 문화예술 활동에 큰 제약이 있는 것이 사실이다. 피지컬-오프라인에서의 기획과 더불어 온라인으로는 갑자기 떠오른 블록체인 신대륙인 메타버스에 쉐마미술관의 컨셉 공간을 구축하여 쉐마미술관의 실험적 기획을 메타버스 공간에 노출하고 지역과 중앙을 아우르는 현대미술 작가들을 소개하려고 한다. SM Smash 체인점 형식 플랫폼은 마치 맥도널드가 세계로 뻗어 나간 페스트푸드점이 된 것과 같이 쉐마미술관의 NFT 본점이 되며 분점화시키고자 한다. 쉐마미술관의 온라인 메타버스 분점인 SM-Smash에서 디지털 미디어의 가능성을 실험했던 첫번째 전시인 <Data Meterial> 이후 두번째 전시를 진행한다. 두번째 전시인 <Wa are Happening> 전은 메타버스 플랫폼을 이용한 퍼포먼스 분야의 실험적 전시를 보여준다. 관객들은 세계최대 메타버스 플랫폼인 디센트럴랜드 Decentraland를 통해 새로운 극의 세계로 들어가게 된다. 디센트럴랜드 내에 존재하는 SM-Smash 매표소를 찾아(57,-83) 새로운 메타버스 공간인 메타베리 Metaberry에 입장하게 되는 이런 전시 형식은 국내에서 처음 이루어지는 메타버스 간 이동 전시이며, 메타버스 플랫폼의 확장과 네트워크의 가능성을 통해 새로운 형태의 극 예술의 가능성을 보여준다. 이번 전시를 위해 초대된 디오라마비방씨어터 Diorama Vivant Theatre의 송주호 감독은 특유의 아날로그적 감성을 토대로 확장된 극의 형태를 디자인하고 실험한다. 관객들은 마치 매표소를 지나 극장으로 들어가 현대예술의 전위에 서있는 새로운 극을 함께 경험할 것이다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-9.gif",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"SM-Smash#2 : We are Happening", 
                        name: "송주호", 
                        engname: "JooHo Song",
                        imgname:"/2022/22-9/22-9-1.jpg", 
                        text: "– 시놉시스: 여섯 명의 배우들이 발굴 현장을 가장한 무대에 선다. 그들은 이미 죽어 땅속에 묻힌 등장인물들의 유골을 발굴하면서 죽은 자들의 잊어버린 표정과 잃어버린 목소리를 재연한다. – 작품설명: <History / Hysterie>는 “잃어버린 서사”를 상상하는 여섯 명의 배우들이 유골을 발굴하거나 독백하는 모습 등을 촬영한 2차원의 영상들로 구성된다. 이는 본 작품의 ‘상실’이라는 주제가 “소실된 자료”를 가리키는 ‘푸티지’ 형식으로 외연화된다. 메타버스 극장에 파편화 되어 흩뿌려진 푸티지들이 디스플레이되는 방식과 이를 관람하는 방식 사이에서 퍼포머-아바타가 된 관객들이 소실된 서사-완성본을 각자의 관점으로 “완성된 혹은 이미 죽은” 원본에 접근하려는 시도에서 다양한 판본이 ‘재생’하게 될 것이다. 이러한 복원의 풍경은 실재했던 작품의 역사-History가 가상 세계에 “작품의 아바타”로 전이하면서 어떤 신경증-Hysterie을 앓는지 목격하고자 한다. 역사는 신경증의 퍼포먼스이기도 할 것이다. – 제작의도: 일회성의 실황과 여러 차례의 재연 사이에서 특정 상태를 지속하지 못하는 연극의 특성인 영원의 불가능성은 그 자체로 “완성 혹은 죽음”에 저항하는 신화적 행위이자 존재 방식이기도 하다. 비록 연극은 죽음을 재현할 수 없지만, 가까스로 재연하면서 신화의 가장자리를 탐색하거나 머물다가 때때로 신화 내부에 침투하고 싶을 때 경험하지 못한 서사-이야기를 지어내 욕망을 드러내고 욕망에 잠식되기도 한다. 욕망은 죽음을 재현할 수 없기 때문인지 연극을 통해 차라리 저항한다. 한편, ‘디오라마비방씨어터’는 연극의 영원 불가능성이란 특성에서 드러나는 ‘미완성’이라는 예술의 불경스러움을 미학적 윤리로 두고 연극을 만든다. 이때 말하는 미완성이란, “마무리 짓지 못한 이야기”를 가리키는 게 아니라 “죽음에 저항하지 않음”이다. 그러다 문득, 완성한 결과물을 영원히 고정할 수 있는 영화의 특성을 빌어서야 비로소 재현되는 연극을 떠올린다.",
                        education: "",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 <추운 나라에 온 스파이> 인천아트플랫폼, 인천"},
                            {order: 2, exhibit: "2020 <Enjoy! Total intermission> 서울시립미술관 서소문본관, 서울"},
                            {order: 3, exhibit: "2019 <밤의 아름다운 소설> 성미산마을극장, 서울"},
                            {order: 4, exhibit: "2019 <관 짜기 모임> 인천아트플랫폼, 인천"},
                            {order: 5, exhibit: "2019 <언 강 위에서 스케이트를 타는 사람들> 플랫폼엘 컨템포러리 아트센터, 서울"},
                            {order: 6, exhibit: "2018 <알란 스미시의 휴일> 문래예술공장 M30, 서울"},
                            {order: 7, exhibit: "2018 <하얗게 질리기 전에> 남산예술센터, 서울"},
                            {order: 8, exhibit: "2018 <금지된 계획> 문래예술공장 박스씨어터, 서울"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 《하나의 사건》 서울시립미술관 서소문본관, 서울"},
                            {order: 2, exhibit: "2019 《2019 플랫폼 아티스트》 인천아트플랫폼, 인천"},
                            {order: 3, exhibit: "2018 《장르 알레고리-조각적》 토탈미술관, 서울"},
                            {order: 4, exhibit: "2017 《아무 것도 바꾸지 마라》 따복하우스홍보관, 경기"},
                            {order: 5, exhibit: "2016 《격변! 미지로부터코레아》 파주타이포그라피학교, 경기"},
                            {order: 6, exhibit: "2015 《연말연시》 인사미술공간, 서울"},
                        ],
                        paint: [
                            {order: 0, title: "DIORAMA VIVANT THEATRE", imgname: "/2022/22-9/1-102.4x66.2.jpg", overview: "", overview1: "Video, 3D Graphic, Multi Channel, 2022 (Decentraland, Metaberry Ver.)"},
                            {order: 1, title: "DIORAMA VIVANT THEATRE", imgname: "/2022/22-9/2-102.4x66.1.jpg", overview: "", overview1: "Video, 3D Graphic, Multi Channel, 2022 (Decentraland, Metaberry Ver.)"},
                            {order: 2, title: "DIORAMA VIVANT THEATRE", imgname: "/2022/22-9/3-102.4x66.2.jpg", overview: "", overview1: "Video, 3D Graphic, Multi Channel, 2022 (Decentraland, Metaberry Ver.)"},
                            {order: 3, title: "DIORAMA VIVANT THEATRE", imgname: "/2022/22-9/4-102.4x65.9.jpg", overview: "", overview1: "Video, 3D Graphic, Multi Channel, 2022 (Decentraland, Metaberry Ver.)"},
                        ]
                    },
                ],
            },
            {
                order: 9,  
                type:"쉐마미술관 기획 초대전", 
                title:"구자승·장지원 夫婦展 ‘테이블 위의 정물과 숨겨진 次元’", 
                time1: "2022/10/14 ~ 2022/11/13", 
                artist1: "구자승, 장지원", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "구자승 작가(1941~, 서양화가)는 한국 극사실주의 1세대 작가로 동양적 세계관의 사유 공간을 통해 절제된 정물화 작품을 보여준다. 구자승 작가는 1941년 태어나 홍익대학교 미술대학 회화학과 및 동 교육대학원을 졸업하고 1978년 선화랑 첫 개인전을 시작으로 44년 동안 끝없는 작품 활동을 하고 있다. 장지원 작가(1946~, 서양화가)는 꽃, 새, 나무들의 소재들로 마음속에 숨겨진 자연을 은유하며 작가의 심상적 세상을 지금도 치열한 자기와의 싸움을 통해 작품을 하고 있다. 구자승, 장지원 작가는 1986년부터 충주 남한강 변으로 작업실을 옮기면서 충주에서 작업을 시작하였고 구자승 작가가 상명대학교 은퇴 후 2007년 지금의 작업실을 신축하며 충북에서 현재까지 작업 활동을 하고 있다. 이번 쉐마미술관에서의 구자승, 장지원 부부 전시는 지역의 원로작가이며 부부 작가라는 특별한 시너지가 있는 전시이다. 두 작가는 서로 교감하고 자극을 주는 동료로서 한국 화단에 굵직한 자취를 남겼다고 말할 수 있다. 두 부부 작가의 화풍은 다르지만, 작품에 소재인 꽃은 두 부부의 상통되는 부분이다. 치열한 작가의 세상에 두 부부가 서로를 지지하며 지원하며 반평생 작업을 하며 새로운 조형적인 해석의 아름다움과 동양의 사유의 공간 그리고 동양적 시각으로 각자의 독특한 작업 세계를 구축하고 확장해 왔다. 구자승 작가는 극사실주의에 가까운 정물화를 그리는데 글라스, 술병, 꽃병, 꽃, 궤짝 등과 같은 평범한 모티브들이 구자승 작가의 그림의 주인공이 된다. 이러한 대상들은 섬세함과 빛의 반사효과 등으로 각각의 만남과 조화를 이루고 많은 사물을 의도적으로 화폭 중심에 몰아놓고 그대로 재현하거나 옮겨 놓는 작업이 아니라 절제된 시간의 흐름을 보여준다. 절제된 작가의 정물화에서는 아름다움을 넘어 치열한 작가의 정신세계까지 엿볼 수 있다. 장지원 작가는 자연의 숨겨진 차원을 작가만의 심상적 풍경으로 보여준다. 작가의 작업에 등장하는 꽃, 새, 나무 등의 소재들은 한지를 이용해 기초 작업을 하며 오려 붙이기를 반복하고 그 위에 칠하고 긁어내고 또다시 한지를 붙이며 두꺼운 마티에르 효과로 원하는 형태를 만들고 아크릴, 오일, 파스텔, 색연필 등 다양한 재료를 사용해 자유롭게 표현된다. 작가는 자연에서 인간의 본질을 들여다보며 치유와 행복의 세계, 위로와 평안의 세계를 보여준다. 쉐마미술관에서 진행되는 이번 구자승, 장지원 기획 초대 부부 전시는 충북의 리얼리즘의 거장 구자승 작가의 44년 동안의 작품세계와 장지원 작가의 40여 년의 작품 세계가 서로를 마주 보며 숨 쉬는 전시이다. 반평생 서로를 응원하며 교감하며 작업했던 두 원로 부부 작가의 작품세계를 쉐마미술관에서 10. 14 ~11. 13 일까지 감상할 수 있다. 한국 리얼리즘 최고의 작가로 부동의 자리를 지키고 있는 구자승 작가의 ‘숨 쉬는 정물화’와 자연의 심상적 풍경을 따뜻한 소재들로 보여주는 또 다른 정물화의 세계를 보여주는 장지원 작가의 ‘숨겨진 次元’ 작품을 통해 1세기 이전의 사실주의의 미학적 조형성과 심상적 표현을 찾아보며 독창적이며 아름다운 정물화의 매력에 빠져보는 전시가 될 예정이다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-10.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"구자승·장지원 夫婦展 ‘테이블 위의 정물과 숨겨진 次元’", 
                        name: "구자승", 
                        engname: "Cha-soong Koo",
                        imgname:"/2022/22-10/22-10-1.jpg", 
                        text: "숨을 쉬는 그림, 그 미세한 호흡을 찾아서: 나는 내 작품에서 감정의 과잉을 억제하면서 철저한 이지적인 태도로 모티브와 대결하는 치열한 정신을 통해 표현하고자 한다. 숨을 쉬는 그림, 그 대상들이 주는 더 미세한 호흡을 찾으려 늘 탐구한다. 마치 그려놓은 대상이 무생물체의 큰 덩어리가 아닌, 무수한 꿈의 파편들이 부서져 그 잔해의 흔적들을 극복하고 온전한 오브제가 되기까지 상처투성이의 그 정물들을 나는 내 그림속에서 치유한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 0, title: "함 위에 꽃", imgname: "/2022/22-10/1-162x112.jpg", overview: "162x112cm", overview1: "Oil on canvas, 2022"},
                            {order: 1, title: "해주항아리에 꽃", imgname: "/2022/22-10/2-162x130.jpg", overview: "162x130cm", overview1: "Oil on canvas, 2022"},
                            {order: 2, title: "유리항아리에 꽃", imgname: "/2022/22-10/3-150x150.jpg", overview: "150x150cm", overview1: "Oil on canvas, 2022"},
                            {order: 3, title: "백색 테이블 위에 정물", imgname: "/2022/22-10/4-100x100.jpg", overview: "100x100cm", overview1: "Oil on canvas, 2022"},
                            {order: 4, title: "꽃", imgname: "/2022/22-10/5-116x91.jpg", overview: "116x91cm", overview1: "Oil on canvas, 2021"},
                            {order: 5, title: "와인박스 위의 정물", imgname: "/2022/22-10/6-72.7x60.jpg", overview: "72.7x60cm", overview1: "Oil on canvas, 2021"},
                            {order: 6, title: "장미", imgname: "/2022/22-10/7-53x45.jpg", overview: "53x45cm", overview1: "Oil on canvas, 2021"},
                            {order: 7, title: "햇자두", imgname: "/2022/22-10/8-72.7x50.jpg", overview: "72.7x50cm", overview1: "Oil on canvas, 2021"},
                            {order: 8, title: "천도복숭아", imgname: "/2022/22-10/9-72.7x60.6.jpg", overview: "72.7x60cm", overview1: "Oil on canvas, 2021"},
                            {order: 9, title: "테이블보 있는 정물", imgname: "/2022/22-10/10-91x72.jpg", overview: "91x72cm", overview1: "Oil on canvas, 2020"},
                            {order: 10, title: "L씨 무용가", imgname: "/2022/22-10/11-162x130.3.jpg", overview: "162x130.3cm", overview1: "Oil on canvas, 2021"},
                            {order: 11, title: "고적", imgname: "/2022/22-10/12-91x72.jpg", overview: "91x72cm", overview1: "Oil on canvas, 2021"},
                            {order: 12, title: "타자기 있는 정물", imgname: "/2022/22-10/13-120x120.jpg", overview: "120x120cm", overview1: "Oil on canvas, 2019"},
                            {order: 13, title: "꽃", imgname: "/2022/22-10/14-100x100.jpg", overview: "100x100cm", overview1: "Oil on canvas, 2019"},
                            {order: 14, title: "꽃", imgname: "/2022/22-10/15-100x100.jpg", overview: "100x100cm", overview1: "Oil on canvas, 2019"},
                            {order: 15, title: "꽃", imgname: "/2022/22-10/16-150x150.jpg", overview: "150x150cm", overview1: "Oil on canvas, 2018"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"구자승·장지원 夫婦展 ‘테이블 위의 정물과 숨겨진 次元’", 
                        name: "장지원", 
                        engname: "Chi-won Chang",
                        imgname:"/2022/22-10/22-10-2.jpg", 
                        text: "예술에 있어 창작은 깊은 영혼의 밑바닥에서 길어내는 맑은 샘물이다. 치열한 고독과 싸워 이겨내는 심오한 환타지아! 나는 긍정적인 사고와 향수에 젖은 아우라를 표출하고자 노력한다. 사랑과 평화, 자연의 소리에 귀기울이며 마음속에 오염되지 않은 청정한 영역을 노래하고 싶다. 아직도 소녀처럼 마음에 정원을 가꾸며 위안과 휴식을 모든 이에게 전하고 싶다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 16, title: "숨겨진 차원", imgname: "/2022/22-10/17-53x45.jpg", overview: "53x45cm", overview1: "Mixed media on canvas, 2022"},
                            {order: 17, title: "숨겨진 차원", imgname: "/2022/22-10/18-41x27.jpg", overview: "41x27cm", overview1: "Mixed media on canvas, 2022"},
                            {order: 18, title: "숨겨진 차원", imgname: "/2022/22-10/19-53x45.jpg", overview: "53x45cm", overview1: "Mixed media on canvas, 2022"},
                            {order: 19, title: "숨겨진 차원", imgname: "/2022/22-10/20-53x45.jpg", overview: "53x45cm", overview1: "Mixed media on canvas, 2022"},
                            {order: 20, title: "숨겨진 차원", imgname: "/2022/22-10/21-45.5x33.jpg", overview: "45.5x33cm", overview1: "Mixed media on canvas, 2022"},
                            {order: 21, title: "숨겨진 차원", imgname: "/2022/22-10/22-162x130.jpg", overview: "162x130cm", overview1: "Mixed media on canvas, 2019"},
                            {order: 22, title: "숨겨진 차원", imgname: "/2022/22-10/23-65.2x65.2.jpg", overview: "65.2x65.2cm", overview1: "Mixed media on canvas, 2018"},
                            {order: 23, title: "숨겨진 차원", imgname: "/2022/22-10/24-53x45.5.jpg", overview: "53x45.5cm", overview1: "Mixed media on canvas, 2017"},
                            {order: 24, title: "숨겨진 차원", imgname: "/2022/22-10/25-72.2x60.6.jpg", overview: "72.2x60.6cm", overview1: "Mixed media on canvas, 2015"},
                            {order: 25, title: "숨겨진 차원", imgname: "/2022/22-10/26-116.7x91.jpg", overview: "116.7x91cm", overview1: "Mixed media on canvas, 2014"},
                            {order: 26, title: "숨겨진 차원", imgname: "/2022/22-10/27-65.2x50.jpg", overview: "65.2x50cm", overview1: "Mixed media on canvas, 2013"},
                            {order: 27, title: "숨겨진 차원", imgname: "/2022/22-10/28-116.8x91.jpg", overview: "116.8x91cm", overview1: "Mixed media on canvas, 2012"},
                            {order: 28, title: "숨겨진 차원", imgname: "/2022/22-10/29-72x60.6.jpg", overview: "72x60.6cm", overview1: "Mixed media on canvas, 2010"},
                            {order: 29, title: "숨겨진 차원", imgname: "/2022/22-10/30-91x72.7.jpg", overview: "91x72.7cm", overview1: "Mixed media on canvas, 2003"},
                        ]
                    },
                ],
            },
            {
                order: 10,  
                type:"쉐마미술관 SM-Smash#3", 
                title:"SM-Smash#3 - SMASH ARCHIVE", 
                time1: "2022/11/01 ~ 2022/11/30", 
                artist1: "강재원, 강주형, 이승훈, 한재열, 디오라마비방씨어터 송주호 감독", 
                location1: "Decentraland(57, -83)", host1: "쉐마미술관", support1: "문화체육관광부, 한국문화예술위원회", 
                explanation: "쉐마미술관의 세번째 메타버스 전시 ‘SM-SMASH#3 : SMASH ARCHIVE’ 는 SM-Smash#1, SM-Smash#2를 잇는 링크 공간이자 아카이빙 공간으로서 프로젝트와 전시 후기 등의 다양한 소통의 창구 역할을 한다. 우리의 두 체인 점을 이어주는 연결로이자 매개의 공간으로서 SM-Smash에 유동성과 확장을 주는 공간이 될 것이다. 이 곳은 전시 활동 과정에서 이루어진 도록과 발간물 등과 예술가들의 포트폴리오를 볼 수도 있는 공간으로 디자인하려 한다. 사람들은 각 공간의 링크로 들어갈 수 있고 예술가들은 이곳에서 아이디어 공유와 함께 메타버스 안에서 전 세계의 작가들과 교류를 할 수 있을 것이다. 우리의 목표는 SM-Smash#3 공간을 통하여 전 세계에 한국의 젊은 작가들의 작품을 보여주고 각자의 메타버스 스튜디오 공간을 만드는 것을 도와 하나의 예술 거리로 만들려고 한다. 한국의 여러 작가들의 메타버스 스튜디오 제작과 정보 공유를 이곳에서 도와주고 교류함으로서 부동산 같은 개념의 정보 교류의 장이 되었으면 한다. 또한 다양한 예술체험 이벤트를 만들어 세계의 사람을 대상으로 한국의 예술을 체험 할 수 있는 기회를 주는 등 공지를 통한 참여를 확대하고자 한다. 작가 커뮤니티와 자유로운 참여 활동의 독려를 위한 여러 이벤트를 기획하고 진행할 예정이다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-11.jpg",
                artist: [
                ],
            },
            {
                order: 11,  
                type:"쉐마미술관 지원사업 결과보고전", 
                title:"2022 지원사업 결과보고전 ‘뜬구름잡기 + 조각주머니’", 
                time1: "2022/11/19 ~ 2022/12/04", 
                artist1: "백솔뫼, 신용재", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "충청북도, 충북문화재단 충북문화예술교육지원센터", 
                explanation: "2022 쉐마미술관은 지역 작가와 함께 미술관의 교육프로그램을 협업하고 쉐마미술관의 고유성을 소재로 다양한 문화예술교육을 진행하였습니다. 쉐마미술관이 만들어가는 문화예술교육프로그램은 지역의 작가와 함께 일반 학교 교육과는 차별성을 가지며 다양한 연령들이 함께 만들어가는 맞춤 문화예술교육을 진행하고자 노력하고 있습니다. 이번 결과보고 전시는 지역의 대표적인 하늘 기록 작가인 신용재 작가가 함께한 꿈다락토요문화학교 지원사업 – ‘뜬구름잡기’와 추상 조각 작가인 백솔뫼 작가와 함께 1년간 진행된 유아문화예술교육의-‘조각주머니’ 진행 내용과 과정을 아카이브 형태와 전시 형태로 진행되는 결과 보고전입니다. 전시는 모든 프로그램의 참여자들로 사회예술교육의 중요성과 미술관의 역할을 다시 한번 생각해보며 쉐마미술관이 공공 문화공간으로 시민들과 소통하는 공간으로 자리잡는 시간의 전시라고 생각합니다. 어느 해 보다 활기차며 참여 가족과 어린이들이 열정을 느낄 수 있었던 문화예술교육 결과 보고전시에 여러분을 초대합니다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-12.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"2022 유아문화예술교육 ‘조각주머니’", 
                        name: "백솔뫼", 
                        engname: "Sol-mye Paek",
                        imgname:"/2022/22-12/22-12-1.jpg", 
                        text: "2022 ‘조각주머니’ 프로그램은 지역의 추상 조각 작가 ‘백솔뫼’ 작가가 참여하여 형태가 없는 감정이 조각의 2차원적인 화면을 재구성하여 3차원적 덩어리를 예술적으로 창조하는 ‘조각’작품이 만들어지는 전 과정을 ‘조각주머니’ 3회차 프로그램을 경험해보며 유아들이 직접 조각가가 되어보는 프로그램. 특히 일상의 사물을 새롭게 재탐구, 재관찰하며 일상의 재료들로 상상하며 감정의 입체 설계도 만들기, 설계도를 바탕으로 조각가가 되어 창작과 표현해보는 예술창작 프로그램.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 0, title: "유아문화예술교육 <조각주머니>", imgname: "/2022/22-12/1-102.4x76.8.jpg", overview: "", overview1: ""},
                            {order: 1, title: "유아문화예술교육 <조각주머니>", imgname: "/2022/22-12/2-102.4x76.8.jpg", overview: "", overview1: ""},
                            {order: 2, title: "FLOW No.1-No.6, 사이", imgname: "/2022/22-12/3-76.8x102.4.jpg", overview: "45x60cm, 40x45x70cm", overview1: "Urethane paint, 2017(벽면), Urethane paint, 2019"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"2022 꿈다락 토요문화학교 ‘뜬구름 잡기’", 
                        name: "신용재", 
                        engname: "Yong-jae Shin",
                        imgname:"/2022/22-12/22-12-2.jpg", 
                        text: "2022 꿈다락토요문화학교 지원사업 -‘신용재’ 작가와 함께 일상의 자연환경을 참여자들의 새로운 ‘눈’과 ‘마음으로’ 관찰하며 아카이브 형식의 관찰과 삶의 기록을 통하며 현대미술 옴니버스 프로그램을 만들어가고자 한다. 특히 이 과정에서 참여 가족들은 평범하고 일상에서 발견하는 소재들을 이용하여 현대미술에서 어떻게 개인의 의미를 부여하고 표현되는지 서로의 생각을 공유하며 참여 가족들은 단순한 현대미술 접근 방식이 아닌 삶 속에 녹아드는 접근 방식으로 현대미술을 경험하는 시간.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 3, title: "무제, 자연과 대화하기, 해가지지 않는 곳에서 기다리는", imgname: "/2022/22-12/4-102.4x76.8.jpg", overview: "94.8x122cm, 54x68cm, 25.9x32cm", overview1: "Acrylic on wood panel, 2021, 2022"},
                            {order: 4, title: "꿈다락토요문화학교 <뜬구름잡기>", imgname: "/2022/22-12/5-76.8x102.4.jpg", overview: "", overview1: ""},
                            {order: 5, title: "꿈다락토요문화학교 뜬구름잡기", imgname: "/2022/22-12/6-102.4x76.8.jpg", overview: "", overview1: "9주차 달빛드로잉, 2022"},
                            {order: 6, title: "꿈다락토요문화학교 <뜬구름잡기>", imgname: "/2022/22-12/7-102.4x76.8.jpg", overview: "", overview1: ""},
                            {order: 7, title: "꿈다락토요문화학교 뜬구름잡기", imgname: "/2022/22-12/8-102.4x76.8.jpg", overview: "", overview1: "10주차 뜬구름 잡기, 2022"},
                            {order: 8, title: "꿈다락토요문화학교 <뜬구름잡기>", imgname: "/2022/22-12/9-102.4x76.8.jpg", overview: "", overview1: ""},
                            {order: 9, title: "꿈다락토요문화학교 뜬구름잡기", imgname: "/2022/22-12/10-76.8x102.4.jpg", overview: "", overview1: "3-4주차 뜬구름 산책, 2022"},
                        ]
                    },
                ],
            },
            {
                order: 12,  
                type:"쉐마미술관 불안정한 가능성", 
                title:"2022 불안정한 가능성", 
                time1: "2022/11/19 ~ 2022/11/26, 2022/11/27 ~ 2022/12/04", 
                artist1: "김기태, 손 별, 윤승원, 전상희, 최규봉, 김준후, 이유승, 이준우, 장윤희, 전치훈", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "2022 ‘불안정한 가능성’ 展에 참여하는 작가들은 이제 막 졸업하거나 새로운 시작을 앞둔 신생 작가들이 참여한다. 쉐마미술관은 매년 지속적인 지역 예술의 밸런스 구축을 위해 청년 작가들에게 기회를 주고자 하며 신진작가들의 작업 열정을 격려하고자 한다. ‘불안정한 가능성’ 展에 참여하는 청년 작가들의 적극적인 작업 태도와 실험정신, 도전정신을 지지하며 지역 청년 예술가들에게 새로운 도전과 기회가 되어 우리 지역의 예술 생태계가 만들어지길 희망해 보는 전시이다. 불안정한 가능성 전시는 1부 2부로 진행되며 ‘불안정한 가능성 1’ 전시는 김기태, 손 별, 윤승원, 전상희, 최규봉 작가가 참여하며 2부 불안정한 가능성 2’ 전시에는 김준후, 이유승, 이준우, 장윤희, 전치훈 작가 총 열 명의 작가가 참여한다. 특히 Unstable Possibility가 의미하는 것처럼 작가들은 불안정하지만 무한한 가능성을 담고 있다. 작가들은 불안정한 이성과 세계에 대한 자기만의 인식을 다양한 방법으로 시각화하며 각자의 일상을 살아가는 개인들의 이야기들에서부터 우리가 살아가는 세상과 예술에 대한 사유들을 작품에 담아낸다. 이런 사유와 고민은 불안정하지만 새로운 세계를 만들어 가고 있다. 불안정한 가능성 1부 전시에 참여하는 김기태 작가는 자연스럽게 흘러가는가는 삶을 찾아가고 싶다고 한다. 그런 물음을 ‘선인장’을 통해 찾으려 한다. 작가에게 선인장은 편안함을 주면서도 동시에 수많은 가시는 개인의 아픔이기도 하며 삶을 찾으며 겪는 아픔과 고난이기고 하다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2022/22-13.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"2022 불안정한 가능성", 
                        name: "김기태", 
                        engname: "Ki-tae Kim",
                        imgname:"/2022/22-13/22-13-1.jpg", 
                        text: "김기태 작가는 자연스럽게 흘러가는가는 삶을 찾아가고 싶다고 한다. 그런 물음을 ‘선인장’을 통해 찾으려 한다. 작가에게 선인장은 편안함을 주면서도 동시에 수많은 가시는 개인의 아픔이기도 하며 삶을 찾으며 겪는 아픔과 고난이기고 하다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 0, title: "마지막 위로", imgname: "/2022/22-13/1-100x300.jpg", overview: "100x300cm", overview1: "장지에 수채화, 2021"},
                            {order: 1, title: "서로의 공간", imgname: "/2022/22-13/2-97x131.jpg", overview: "97x131cm", overview1: "장지에 수채화, 2021"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"2022 불안정한 가능성", 
                        name: "손 별", 
                        engname: "Byul Son",
                        imgname:"/2022/22-13/22-13-2.jpg", 
                        text: "손 별 작가는 작가의 개인적인 사건들을 훑고 지나거나 기억을 그린다. 개인적 기억의 파편들은 삶의 단면을 드러내며 그 감성을 공유하게 한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 2, title: "살아가는 삶의 얄궃음", imgname: "/2022/22-13/3-91x91.jpg", overview: "91x91cm", overview1: "Oil on canvas, 2022"},
                            {order: 3, title: "완전해질 수 없는 관계", imgname: "/2022/22-13/4-145.5x97.jpg", overview: "145.5x97cm", overview1: "Oil on canvas, 2022"},
                            {order: 4, title: "어떤 몫", imgname: "/2022/22-13/5-33.3x53.jpg", overview: "33.3x53cm", overview1: "Oil on canvas, 2022"},
                            {order: 5, title: "사랑 안에서 공존하기", imgname: "/2022/22-13/6-53x53.jpg", overview: "53x53cm", overview1: "Oil on canvas, 2022"},
                            {order: 6, title: "아주아주아주 잘했어", imgname: "/2022/22-13/7-45.5x45.5.jpg", overview: "45.5x45.5cm", overview1: "Oil on canvas, 2022"},
                            {order: 7, title: "적당한 거리", imgname: "/2022/22-13/8-45.5x45.5.jpg", overview: "45.5x45.5cm", overview1: "Oil on canvas, 2022"},
                            {order: 8, title: "따땃하게 입고 오세요", imgname: "/2022/22-13/9-45.5x45.5.jpg", overview: "45.5x45.5cm", overview1: "Oil on canvas, 2022"},
                            {order: 9, title: "털어놓고 싶은 마음은", imgname: "/2022/22-13/10-45.5x53.jpg", overview: "45.5x53c,", overview1: "Oil on canvas, 2022"},
                        ]
                    },
                    {
                        order: 2, 
                        number: "03",
                        title:"2022 불안정한 가능성", 
                        name: "윤승원", 
                        engname: "Seungwon Yoon",
                        imgname:"/2022/22-13/22-13-3.jpg", 
                        text: "윤승원 작가의 작품에는 사회 속에서 느끼는 다양한 감정, 유기적인 관계, 작은 세계들을 담아낸다. 작가의 소재가 되는 것들은 작가만의 표현으로 독특한 개성을 보는 인물들로 풍경으로 표현된다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 10, title: "나의 불안에게", imgname: "/2022/22-13/11-81x65.jpg", overview: "81x65cm", overview1: "Mixed media, 2022"},
                            {order: 11, title: "그림자", imgname: "/2022/22-13/12-130.3x97.jpg", overview: "130.3x97cm", overview1: "Oil on canvas, pastel drawing, 2022"},
                            {order: 12, title: "나의 연대기", imgname: "/2022/22-13/13-112x162.jpg", overview: "112x162cm", overview1: "Mixed media, 2022"},
                            {order: 13, title: "그렇게 안긴채 잠든다", imgname: "/2022/22-13/14-72.7x90.9.jpg", overview: "72.7x90.9cm", overview1: "Mixed media, 2022"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title:"2022 불안정한 가능성", 
                        name: "전상희", 
                        engname: "Sanghee Chun",
                        imgname:"/2022/22-13/22-13-4.jpg", 
                        text: "전상희 작가의 시선은 매 순간 빠르게 변화하고 있는 현대사회 속에서 계속 변화하는 주변의 상황과 현상들에 멈춘다. 어떻게 변화할지 무슨 모습일지 모르는 그런 상황들은 마불링 기법과 어우러지며 시간 속의 일렁임을 포착한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 14, title: "일렁이는", imgname: "/2022/22-13/15-50x50.jpg", overview: "50x50cm", overview1: "장지에 채색, 2022"},
                            {order: 15, title: "어느 순간", imgname: "/2022/22-13/16-45.5x60.6.jpg", overview: "45.5x60.6cm", overview1: "장지에 채색, 2022"},
                            {order: 16, title: "변화에 변화3", imgname: "/2022/22-13/17-130.3x162.2.jpg", overview: "130.3x162.2cm", overview1: "장지에 채색, 2022"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title:"2022 불안정한 가능성", 
                        name: "최규봉", 
                        engname: "Gyubong Choi",
                        imgname:"/2022/22-13/22-13-5.jpg", 
                        text: "최규봉 작가의 투박하고 거친 인물의 표현으로 우리가 직면하는 사회의 현실과 작가의 ‘한’을 보여주며 평범한 삶과 정서를 시각화하며 현실을 드러내고 있다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 17, title: "목 매달린 사람들", imgname: "/2022/22-13/18-100x80.3.jpg", overview: "100x80.3cm", overview1: "Oil on canvas, 2021"},
                            {order: 18, title: "음흉한 남자 질색하는 여자", imgname: "/2022/22-13/19-90x116.8.jpg", overview: "90x116.8cm", overview1: "Oil on canvas, 2021"},
                            {order: 19, title: "피폐해진 사람들", imgname: "/2022/22-13/20-130.3x162.2.jpg", overview: "130.3x162.2cm", overview1: "Oil on canvas, 2021"},
                        ]
                    },
                    {
                        order: 5, 
                        number: "06",
                        title:"2022 불안정한 가능성", 
                        name: "김준후", 
                        engname: "Junhoo Kim",
                        imgname:"/2022/22-13/22-13-6.jpg", 
                        text: "김준후 작가는 심상의 변화를 ‘물’이라는 대상을 통해 보여준다. 작가에게 ‘물’이라는 무형 형태는 시간의 흐름에 따라 만들어가는 개인적 공간이며 모두의 공간이기도 하다. 작가는 볼펜으로 켜켜이 쌓아가며 내면의 공간을 만들어간다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 20, title: "심연", imgname: "/2022/22-13/21-91x116.8.jpg", overview: "91x116.8cm", overview1: "장지에 목탄, 2019"},
                            {order: 21, title: "안식", imgname: "/2022/22-13/22-65.1x90.9.jpg", overview: "65.1x90.9cm", overview1: "판넬에 볼펜, 2021"},
                            {order: 22, title: "흘러내리는 중", imgname: "/2022/22-13/23-65.1x90.9.jpg", overview: "65.1x90.9cm", overview1: "장지에 볼펜, 2021"},
                        ]
                    },
                    {
                        order: 6, 
                        number: "07",
                        title:"2022 불안정한 가능성", 
                        name: "이유승", 
                        engname: "Yooseung Lee",
                        imgname:"/2022/22-13/22-13-7.jpg", 
                        text: "이유승 작가는 현대 사회의 씁쓸한 인간관계를 역설적으로 표현한다. 작가의 직관적 표현은 세상을 몰랐을 때나 받을 수 있었던 선물 같은 관계, 상상 속에나 존재할 수 있을 것 같은 순수하고 절대적인 관계에 대한 환상 같은 그리움을 어린아이로 표현한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 23, title: "Relationship with", imgname: "/2022/22-13/24-76.8x102.4.jpg", overview: "230x90x90cm", overview1: "혼합 매체, 2022"},
                            {order: 24, title: "하늘과 바다사이", imgname: "/2022/22-13/25-56.4x60.8.jpg", overview: "64x86x35cm", overview1: "혼합 매체, 2021"},
                        ]
                    },
                    {
                        order: 7, 
                        number: "08",
                        title:"2022 불안정한 가능성", 
                        name: "이준우", 
                        engname: "Yooseung Lee",
                        imgname:"/2022/22-13/22-13-8.jpg", 
                        text: "이준우 작가는 ‘생각을 이미지로 표현하고, 이미지를 통해 교감하는 것’을 가장 중요하게 생각한다고 한다. 이런 작가의 생각은 푸른색으로 기하학적 구성과 추상적 이미지들로 교감한다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 25, title: "내가 생각한, 너가 바라는, 우리가 가야할", imgname: "/2022/22-13/26-89.4x130.3.jpg", overview: "89.4x130.3cm", overview1: "Acrylic on canvas, 2019"},
                            {order: 26, title: "거리감", imgname: "/2022/22-13/27-80.3x130.3.jpg", overview: "80.3x130.3cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 27, title: "시선", imgname: "/2022/22-13/28-37.9x45.5.jpg", overview: "37.9x45.5cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 28, title: "어떻게 생각해-FC", imgname: "/2022/22-13/29-72.7x90.9.jpg", overview: "72.7x90.9cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 29, title: "어떻게 생각해-L1", imgname: "/2022/22-13/30-37.9x45.5.jpg", overview: "37.9x45.5cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 30, title: "어떻게 생각해-L2", imgname: "/2022/22-13/31-37.9x45.5.jpg", overview: "37.9x45.5cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 31, title: "어떻게 생각해-T", imgname: "/2022/22-13/32-37.9x45.5.jpg", overview: "37.9x45.5cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 32, title: "어떻게 생각해-W", imgname: "/2022/22-13/33-193.3x130.3.jpg", overview: "193.3x130.3cm", overview1: "Acrylic on canvas, 2020"},
                        ]
                    },
                    {
                        order: 8, 
                        number: "09",
                        title:"2022 불안정한 가능성", 
                        name: "장윤희", 
                        engname: "Yoonhee Chang",
                        imgname:"/2022/22-13/22-13-9.jpg", 
                        text: "장윤희 작가는 일상생활 속에서 소재를 찾고 그 기억을 사진으로 재현한 다음 화면 위에 그린다. 일상의 단면과 예술가적 시선이 머문 장면들은 작가의 정서를 느낄 수 있다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 33, title: "부재", imgname: "/2022/22-13/34-112.1x193.9.jpg", overview: "112.1x193.9cm", overview1: "광목에 채색, 2021"},
                            {order: 34, title: "무제", imgname: "/2022/22-13/35-30x40.jpg", overview: "30x40cm", overview1: "광목에 채색, 2022"},
                        ]
                    },
                    {
                        order: 9, 
                        number: "10",
                        title:"2022 불안정한 가능성", 
                        name: "전치훈", 
                        engname: "Chihoon Chun",
                        imgname:"/2022/22-13/22-13-10.jpg", 
                        text: "전치훈 작가는 무의식 속 장소로부터 왜곡된 감정 속에 숨겨져 있는 감정들을 찾아 화면을 구성한다. 감정 속 장면들은 단편적인 이미지들로 재조합되고 작가만의 감정들을 느낄 수 있는 화려한 색채는 청년들의 시선이 머무는 곳과 사회의 이면들을 포장하고 있다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 35, title: "잊을만하면", imgname: "/2022/22-13/36-53x45.5.jpeg", overview: "53x45.5cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 36, title: "얽히고 설켜", imgname: "/2022/22-13/37-65.1x53.jpeg", overview: "65.1x53cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 37, title: "Blind for Love", imgname: "/2022/22-13/38-53x45.5.jpeg", overview: "53x45.5cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 38, title: "감각의 소멸", imgname: "/2022/22-13/39-72.5x72.5.jpeg", overview: "72.5x72.5cm", overview1: "Acrylic on canvas, 2022"},
                            {order: 39, title: "감각의 소멸", imgname: "/2022/22-13/40-72.5x72.5.jpeg", overview: "72.5x72.5cm", overview1: "Acrylic on canvas, 2022"},
                        ]
                    },
                ],
            },
        ]
    }, 
    {
        index: 2,
        year: 2021,
        exhibits: [
            {
                order:1, 
                type:"쉐마미술관 쉐마국제미술상 수상작가 초대전", 
                title:"제3회 쉐마국제미술상 수상작가 초대전 ‘몸 이후의 창신’", 
                time1: "2021/01/06 ~ 2021/02/14", 
                artist1: "창신", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "쉐마미술관은 쉐마국제미술상(The Schema International Best Artist Award) 수상을 진행하며 청주 지역의 가장 대표적인 현대미술관으로서 새로운 현대미술의 정보를 제공하고 창의적인 작품전을 기획하여 세계 현대미술의 흐름을 확인하는 플랫폼의 역할을 하고자 한다. 그런 의미에서 매년 쉐마미술관에서 기획한 각종 국제행사에 참여하고 국제적으로 가장 활발하게 작가 활동을 해온 대표적 예술가를 선정하여 상패와 상금을 수여하고 있다. 이번 전시회는 수상 작가 <창신 특별전>으로 2021년 쉐마미술관의 첫 번째 전시로 열리게 된다. 쉐마국제미술상 역대 수상작가 2018년 제 1회 쉐마국제미술상 – 수상작가 : Jusuf Hadẑifejzović / Bosnia And Herzegovina 2019년 제 2회 쉐마국제미술상 – 수상작가 : 김재남 Kim, Jae-nam / Korea (R. O. K.) 2020년 제 3회 쉐마국제미술상 – 수상작가 : 창신 Cang Xin / China 제 3회 쉐마국제미술상(The 3rd Schema International Best Artist Award) 수상 작가 「창신(Cang Xin)」은 시대정신 ‘Fluxes 운동’, ‘해체주의’, ‘Cyber 미학의 정신’이 추구하는 정신에 선도적으로 실행하는 중국 현대미술을 대표하는 작가라 말을 할 수 있다. 그는 드로잉, 오브제, 설치, 퍼포먼스 등으로 중국에서뿐만 아니라 미국, 영국, 한국 등 세계 각지에서도 매우 활발하게 활동하고 있다. 그의 작품 ‘천인합일(天人合一)’ 퍼포먼스, ‘북방적 낭만주의’ 제작품, ‘기화승초(奇花昇草)’ 오브제 설치 작품, 드로잉(素描) 시리즈 작품들은 하나하나가 그의 천재적 작가의 모습을 보여주기에 충분한 작품들이다. 2009년 쉐마미술관 김재관 관장님과 우연히 만난 후, “不期而遇” 展 <베이징 사면공간 갤러리, 2010>, “和異不同” 展 <청주 쉐마미술관, 2011>, “必然的 偶然” 展 <베이징 사면공간 갤러리, 2012> 등 몇 차례의 기획전을 함께 하였고 베이징과 청주를 오가며 교류하였다. 특히 2017년 쉐마미술관 특별전으로 열린 4개국 국제교류전 “새로운 미술로서의 기억과 상상” 전에 중국을 대표하는 작가로 선정되어 참가하였다. 2020 한·중 국제미술교류전 遭遇与相处(조우여상처), “우연히 만나 다시 함께 떠나다” 전시에서도 중국 커미셔너로 Cang Xin이 참여하였다. 두 작가의 관계는 작품을 넘어 작가의 정신적 교감으로 이어져 교류하고 있으며 자신만의 정체성을 확고하게 이어나가고 있다. 이번 초대전에서 창신 작가의 2003년 작품부터 20년도 퍼포먼스 영상까지 모두 13점의 작품을 감상할 수 있다. 유감스럽게도 이 뜻깊은 행사에 ‘코로나-19’ 팬데믹으로 인하여 창신 작가가 참석할 수 없다는 것이 매우 안타깝다. 그렇지만 우리는 곧 다시 만날 수 있다는 희망과 기대를 한다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2021/21-1.gif",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"제3회 쉐마국제미술상 수상작가 초대전 ‘몸 이후의 창신’", 
                        name: "창신", 
                        engname: "Cang Xin",
                        imgname:"/2021/21-1/21-1-1.jpg", 
                        text: "작품에서 “뉴샤머니즘”과 “과학의 첨단적 성과”를 통합하고 당대 인류 사회에 대한 정확한 이해와 자기 성찰로 확장하여 일종의 새로운 가치관과 예술 언어 양식을 형성하고자 시도하였다. 뉴샤머니즘은 한랭지대의 샤머니즘 숭배 중 애니미즘, 고대 페르시아 조로아스터교의 이원론, 바벨론의 점성술, 힌두교의 윤회설, 인도 자이나교 중 동물에 대한 연민, 이슬람교 수피파의 호형 선회 수행, 그노시스교의 타향신론, 유대교 카발라의 지혜의 나무, 역경의 수리 괘상, 도교의 연단술, 서방의 연금술, 헤르메스의 신비로운 가르침, 피타고라스 학파의 수론, 2차대전 이후 서양에서 신흥한 “신기원” 영적수련 운동 등을 포함하여 당시 삶의 영적 수행 방식을 통합한 것이다. 과학은 논리적 추리와 실증적 방법으로 당대 인류가 자연을 개발하여 첨단 이론과 성과를 제시하도록 촉진한다. 예를 들어 사이보그, 블록체인, 사물인터넷, 브레인 과학, 디지털 화폐, 알고리즘 생명, 뉴미디어 예술, 바이오 유전자 공학, 우주 여행, 나노 기술, 양자 물리, 인류 영생, 특이점의 출현 등은 과학 종교와 기술 철학을 배경으로 전통적 생활 방식과 지구의 모습을 놀랍게 변화시키고 있다. 결론적으로 “뉴샤머니즘”과 “과학의 첨단적 성과” 두 라인을 통해 체계적인 예술 언어 체계를 주관적으로 구축하고자 한다.",
                        education: "텐진대학교 음악대학 졸업",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 “Constant & Mutation” Luxehille Art Museum, 청두"},
                            {order: 2, exhibit: "2019 “현대 증상” 광저우"},
                            {order: 3, exhibit: "2019 “일러스트 핸드북 ”신성함“, 베이징"},
                            {order: 4, exhibit: "2019 “의식 표현” 광저우"},
                            {order: 5, exhibit: "2018 “에너지 모델” 광저우"},
                            {order: 6, exhibit: "2018 “창신 개인전 직관” 시안 스페이스, 베이징"},
                            {order: 7, exhibit: "2017 “원형” 산야 현대 미술관, 하이난 성 산야 이하이탕"},
                            {order: 8, exhibit: "2017 “Cang Xin 중국에서 2년 동안의 공연” 사라고사, 스페인"},
                            {order: 9, exhibit: "2017 “영적 감각” Leo Gallery & Contemporary by Angela Li, Hongkong"},
                            {order: 10, exhibit: "2017 “공생” 아트 인스티튜트 암누아, 난징"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 《L’Autre en je》 Photo Doc UAAF, 파리"},
                            {order: 2, exhibit: "2020 “12년：현장 아카이브” Up-on 국제 라이브 아트 페스티벌 2008-2020, ”Up-on 국제 라이브 아트 페스티벌, 청두"},
                            {order: 3, exhibit: "2020 “당신이 볼 수 있듯” 5주년 특별전, Justart space, 광저우"},
                            {order: 4, exhibit: "2020 “합성 분해”, 광저우"},
                            {order: 5, exhibit: "2020 “Restarting The Time”, 청두"},
                            {order: 6, exhibit: "2020 “A Glance“, 허베이, 스자좡"},
                            {order: 7, exhibit: "2020 “On Self” 하이난 완쿠 미술관"},
                            {order: 8, exhibit: "2020 “Pulse of the Dragon” 카술라 파워하우스 미술관, 시드니"},
                            {order: 9, exhibit: "2020 “변화 : 아시아 예술”, 프랑스"},
                            {order: 10, exhibit: "2019 “Hibridaciones” Casal Solleric Museum, 팔마, 스페인"},
                            {order: 11, exhibit: "2019 “중국 현대 미술가” New MoMA, New York"},
                            {order: 12, exhibit: "2019 “2019 Art Hefei·Contemporary Art Season”, 안후이, 허페이"},
                            {order: 13, exhibit: "2019 “뇌의 비밀”, 베이징"},
                        ],
                        paint: [
                            // {order: 0, title: "Accept", imgname: "/2022/22-2/1-60.6x72.7.jpg", overview: "60.6x72.7cm", overview1: "Acrylic-on-canvas-2022"},
                        ]
                    },
                ], 
            },
            {
                order:2, 
                type:"쉐마미술관 개인전", 
                title:"심재분 개인전 ‘인드라얄라 : 연’", 
                time1: "2021/03/18 ~ 2021/04/25", 
                artist1: "심재분", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "비욘드 연(蓮) (Beyond Lotus): 2021년 쉐마미술관의 첫 번째 기획초대전 ‘심재분 작가’의 ‘인드라얄라:연’ 전시는 작가가 2018년부터 최근까지 찍은 64점의 ‘연꽃’ 사진 작품들을 선보이는 전시이다. 현대미술에서 사진은 ‘기록과 재현’이라는 기본 속성을 넘어 개성적 표현이 가능해지며 작가가 대상을 어떻게 선택하느냐, 또 어떻게 보느냐에 따라 표현 가능성이 다양해지며 확장되고 있다. 심재분 작가는 ‘연꽃’을 사진에 카메라에 담으며 작가의 심층적 내면에 있는 무의식과 상상의 세계로까지 표현 영역을 확장하고 ‘연꽃’이라는 대상을 단순한 재현이 아닌 대상의 내적 표현을 찾으려 수년 동안 기록하며 깨달음의 정신적 세계로 나가는 수행으로 이어지고 있다. 전시 타이틀인 인드라얄라(Indrjala)는 이런 작가의 생각을 고스란히 담고 있다. 인드라얄라(Indrjala)는 산스크리트어로 인드라의 그물을 뜻한다고 한다. 고대 인도 신화에 따르면 인드라 신이 사는 선견성(善見城) 위의 하늘을 덮고 있고 일종의 무기로 그물코마다 보배 구슬이 박혀 있고 거기에서 나오는 빛들이 무수히 겹치며 신비한 세계를 만들어 낸다고 한다. 불교에서는 끊임없이 서로 연결되어 온 세상으로 퍼지는 법의 세계를 뜻하는 말로 쓰이며 인드라망은 불교에서 세상을 바라보는 관점이기도 하다. 심재분 작가는 ‘인드리얄라 : 연’展에서 ‘연꽃’이라는 대상을 넘어 작가만의 인드라망을 통해 인간 세상의 모습을 바라보고 있다. 우리는 저 혼자 살아가는 것 같지만 실제로는 서로 연결돼 있고, 서로가 서로를 비추고 더 나아가서는 세상과 인간과의 관계로까지 밀접한 관계 속에 존재를 재현하기 위해 ‘초 망원 렌즈’와 ‘초 광각 렌즈’를 사용하여, 눈으로는 다 보지 못하는 자연을 한 컷의 이미지에 담으며 느껴지는 초현실적인 사실을 작품화하고 또 다른 이미지를 재현하고 있다. 이번 전시에서 대상의 본질을 꿰뚫어 자신의 언어로 다시 재현한 ‘원초적 순수’, ‘순수의 정화’, ‘존재의 그림자’, ‘집착의 타락’, ‘초췌한 고뇌의 형상’, ‘균형과 형상을 찾아서’, ‘자유로운 영혼의 승화’ 시리즈 작품과 설치 작품 ‘Chaos’를 선보일 예정이다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2021/21-2.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"심재분 개인전 ‘인드라얄라 : 연’", 
                        name: "심재분", 
                        engname: "Jaeboon Shim",
                        imgname:"/2021/21-2/21-2-1.jpg", 
                        text: "일상에서 일어나는 수많은 생각들은 어디가 시작이고 어디가 끝인지 모를 만큼 쉼 없이 이어진다. 연꽃을 보면 그들에게 명명된 기록뿐만 아니라, 바람에 흔들려 나는 작은 소리에도 생각은 먼저 앞서간다. 물 공기 바람 흙이 길러낸 연꽃들… 지하세계와 땅 그리고 하늘이 결합하는 보편적 이데아로 생명의 근원으로 다산을 상징하며 극락왕생과 윤회, 인연의 연결 고리를 연꽃의 사계에서 찾고자 했다. 그것이 어둠이 내린 밤이든 안개 자욱한 연 밭이든 끈질긴 생명력과 지혜로 더러운 진흙탕 속에서도 더러움에 물들지 않고 흔들리는 수면 위로 솟아 있어도 요염하지 않으며 꽃이 피면서 동시에 열매를 맺음으로써 인과 연을 동시에 나타내어 어떤 원인이 만들어질 때 이미 결과도 함께 있다는 진리를 말하고 있었다. 그것을 실제의 형태에서 느낄 수 없었던 내재되어 있는 또 다른 인연의 고리를 사진 적 주제로 삼아 직설적이면서 추상적이고 우회적이며 간접적이면서 함축적인 그래서 보여지는 실제에서 채도나 빛 색상을 바꾸고, 더하거나 제거하면서, 그 과정을 살피고 인연의 시작점을 찾아 자유로운 영혼의 승화를 제연 하려 했다. 보여지는 모든 것이 전부가 아니라 보이지 않는 그 무엇까지도 모두 진실이라는 진리에 조금 더 다가갈 수 있었다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            // {order: 0, title: "Accept", imgname: "/2022/22-2/1-60.6x72.7.jpg", overview: "60.6x72.7cm", overview1: "Acrylic-on-canvas-2022"},
                        ]
                    },
                ], 
            },
            {
                order:3, 
                type:"쉐마미술관 기획전", 
                title:"스튜디오 (STUDIO)", 
                time1: "2021/04/29 ~ 2021/06/06", 
                artist1: "김현묵, 나일 크레이븐, 신용재, 이선구, 최재영", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "충청북도, 청주시", 
                explanation: "스튜디오란 작가들이 작업을 생산하는 장소이자 사유하는 장소이며 움직이는 장소를 대표한다. 쉐마미술관은 쉐마미술관의 안과 밖을 어우르는 장소로서의 스튜디오를 미술관으로 대체 하려 한다. 청주 내수의 아름다운 시골에 위치한 쉐마미술관은 야외와 화이트큐브를 모두 갖춘 장소로서 다섯 명의 작가들에게 스튜디오-전시장을 내어주려 한다. 작가들은 이곳의 내 외부에서 벽이나 혹은 야외에서 작품의 영감을 느끼고 이곳에서 작업을 진행한다. 이는 작가 개인의 ‘스튜디오’ 확장이자 대체로서 작가 스스로가 다른 장소성을 느끼며 새로운 작품을 생산하고 그 현장성을 생생하게 기록하고 작품화하려는 목적을 가지고 있다. ‘스튜디오(STUDIO)’ 전시는 작가들의 작업을 생산하고, 사유하고, 움직이는 장소를 청주 내수의 아름다운 시골에 위치한 야외와 화이트큐브를 모두 갖춘 장소인 쉐마미술관에 스튜디오-전시장을 내어주어 청주에서 활동하고 있는 다섯 명의 작가들에게 쉐마미술관의 내 외부, 벽 혹은 야외에서 작품의 영감을 느끼고 이곳에서 작업을 진행하고자 한다. 참여 작가는 청주 지역에서 활동하는 김현묵, 나일 크레벤, 신용재, 이선구, 최재영 다섯 명의 작가들로 쉐마미술관의 내부와 외부를 연결하는 하나의 매개체이며 작가들이 쉐마미술관을 새로운 작품이 탄생하는 장소이자 스튜디오로서 또한 이곳에서 발생한 작품들로서 전시를 진행하며 점유하는 전시이다. 특히 이번 전시에 참여하는 다섯 명의 작가들은 작업에 대한 열정과 참신한 아이디어와 이들이 지니는 무한한 잠재력과 앞으로 발전해 나갈 수 있는 실험과 도전 그리고 작업의 정체성을 탐색하며 동시대의 담론과 다각적인 시각적 조형 작품으로 소통하고자 한다. 쉐마미술관에서 기획한 이번 ‘스튜디오(studio)’ 전시는 확장되고 있는 현대미술에서 장소성에 대한 물음과 실험적인 창작 공간 역할의 매개체가 되고자 한다. 현대미술에서 ‘장소’는 많은 의미를 부여하고 우리에게 새로운 영감을 주었고 지금도 현재 진행형으로 진행되고 있다. ‘스튜디오(studio)’ 전시에서 장소의 이미지는 바로 곧 정체성이며, 개인적 또는 집단적, 사회적으로 만들어지고 있다. 각자의 ‘정체성’ 찾으며 만들고 있는 지역의 젊은 작가들 김현묵, 나일 크레벤, 신용재, 이선구, 최재영이 참여하는 이번 전시는 작가들에게 쉐마미술관이라는 새로운 공간을 부여함으로 유기적인 관계를 맺고 있는 화이트 큐브와 외부 환경이 작가들에게 각기 다른 기억과 영감이 마주하여 회화와 설치까지 다양한 매체로 형상화되는 전시이다. 작가들은 작업에 대한 열정과 참신한 아이디어와 이들이 지니는 무한한 잠재력과 앞으로 발전해 나갈 수 있는 실험과 도전 그리고 작업의 정체성을 탐색하며 동시대의 담론과 다각적인 시각적 조형 작품 전시는 지역의 현대미술의 새로운 발판을 마련하게 될 것으로 예상한다.", 
                author: "쉐마미술관 큐레이터 / 한영애",
                img: "/img/exhibitpage/posters/2021/21-3.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"스튜디오 (STUDIO)", 
                        name: "김현묵", 
                        engname: "Hyeon-Muk Kim",
                        imgname:"/2021/21-3/21-3-1.png", 
                        text: "공간이 갖는 특성을 드러내고 개인의 서사에서 비롯되는 사건을 정리하는 작업을 이어나간다. 특히 개인의 이야기와 사회의 사건이 만나는 지점을 찾아내고 비유화하는 작업을 진행한다. 우연히 발견되는 사건과 사람에게서 전달되는 이야기를 수집하는 등의 작업을 통해 공간을 기록하는 다양한 방법을 시도하고 비유적 이미지를 통해 시각예술가로서 시각화의 임무를 전개한다.",
                        education: "디종국립미술학교 학사 및 동대학원 석사 (순수미술전공)",
                        individual_exhibition: [
                            {order: 1, exhibit: "2019 개인전 '유기적 존재', 빈칸, 서울"},
                            {order: 2, exhibit: "2017 개인전 '불안정', 마이페이버릿팅스, 청주"},
                            {order: 3, exhibit: "2017 개인전 '사람들', 키오키오, 청주"},
                            {order: 4, exhibit: "2013 개인전 '기억에 의지한 이미지', 우리문고 아뜰리에, 청주"},
                            {order: 5, exhibit: "2010 개인전 'sold', 프리바, 디종, 프랑스"},
                            {order: 6, exhibit: "2009 개인전 'PETIT', 프리바, 디종 프랑스"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 도시낭독, 페인터스, 청주"},
                            {order: 2, exhibit: "2020 고양이를 아라, 26도씨(햇곳), 청주"},
                            {order: 3, exhibit: "2018 관찰자시점, 청주대청호시립미술관, 청주주"},
                            {order: 4, exhibit: "2018 권태응-오장환 탄생 100주년 기념전, 충북문화관 기획전, 청주"},
                            {order: 5, exhibit: "2017 크로스오버 젊은 디자인, 청주대청호시립미술관, 청주"},
                            {order: 6, exhibit: "2016 강원청년환경설치 미술제, 주음치리, 홍천"},
                            {order: 7, exhibit: "2016 다시한지, 동부창고, 청주"},
                        ],
                        paint: [
                            {order: 0, title: "", imgname: "/2021/21-3/1-102.4x76.8.jpg", overview: "", overview1: "미술관리서치시도 설치 모습"},
                            {order: 1, title: "", imgname: "/2021/21-3/2-102.4x72.4.jpg", overview: "", overview1: "미술관리서치시도 영상 스틸"},
                        ]
                    },
                    {
                        order: 1, 
                        number: "02",
                        title:"스튜디오 (STUDIO)", 
                        name: "나일 크레이븐", 
                        engname: "Niall Craven",
                        imgname:"/2021/21-3/21-3-2.png", 
                        text: "나는 오랫동안 사람이 스스로의 신체와 주고받는 영향에 대한 그림을 그렸습니다. 최근에는 감각 차원, 감정 차원에서 주변 환경이 사람에게 끼치는 영향에 대한 작품을 그리고 있습니다. 내년에도 이러한 탐구를 계속할 계획입니다. 가장 최근의 작품들은 훨씬 더 개인적인 주제를 다룹니다. 저는 스스로의 불안, 집착, 기분을 드러내는 작품을 그리기 위해 제 몸과 환경에서 영감을 받습니다. 스튜디오란 개인적인 주제를 자유롭게 탐구할 수 있는 안전한 장소입니다. 스튜디오에서 작품을 가져다가 전시하는 것은 신뢰에 기반을 둔 행동입니다. 저는 보다 개인적인 작업들을 창작하고 전시하기에, 전시라는 행동에 더 깊은 의미가 담겨있습니다. 제가 이번 전시에서 탐구하고자 하는 것은, 작가와 관람객을 위해 스튜디오에서 작업을 가져오는 과정 전반을 포함한 것입니다. 스튜디오에 남는 작품들은 실패라고 생각할 수 있습니다. 혹은 너무 사적이어서 전시하고 싶지 않은 것일 수도 있습니다. 그러나 제 작품 중에서는 되려 이러한 작품들이 제가 통상 타인에게 보여주기 위해 전시하는 작품보다 더 강렬한 인상을 줄 수도 있습니다. 과거의 작업들은 종종 개인적인 주제를 다루지 않고, 그보다는 주제에 관해서 좀 더 보편적인 접근을 하고자 하였습니다. 앞으로는 작업에 더욱더 개인적이고 사적인 의미를 부여하고자 노력할 계획입니다.",
                        education: "2014 미술학, 뉴캐슬대학교, 영국",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2019 청주아트바자르, 청주"},
                            {order: 2, exhibit: "2019 Dosi_Rock International Art Show, 갤러리 활, 서울"},
                            {order: 3, exhibit: "2017 외면할 수 없는 Confrontation, 갤러리 17717, 서울"},
                            {order: 4, exhibit: "2017 Walking Future 걷는 미래, 청주 미술창작스튜디오, 청주"},
                            {order: 5, exhibit: "2017 Pins and Needles, 청주미술창작스튜디오, 청주"},
                            {order: 6, exhibit: "2015 타인의 삶을 만나다, 충북문화관숲속갤러리, 청주"},
                            {order: 7, exhibit: "2014 Newcastle University Final Exhibition, Hancock Gallery, 뉴캐슬, 영국"},
                            {order: 8, exhibit: "2014 Degree Show, Truman Brewery Gallery, 런던, 영국"},
                            {order: 9, exhibit: "2012 Collaboration Strand, New bridge Project, 뉴캐슬, 영국"},
                            {order: 10, exhibit: "2011 Art and Documentation Baltic Gallery, 뉴캐슬, 영국"},
                        ],
                        paint: [
                            {order: 2, title: "Untitled protest", imgname: "/2021/21-3/3-16x26.jpg", overview: "16x26cm", overview1: "Conte-Crayon-on-Paper-2021"},
                            {order: 3, title: "Untitled protest", imgname: "/2021/21-3/4-16x26.jpg", overview: "16x26cm", overview1: "Conte-Crayon-on-Paper-2021"},
                        ]
                    },
               
                    {
                        order: 2, 
                        number: "03",
                        title:"스튜디오 (STUDIO)", 
                        name: "신용재", 
                        engname: "Yong-Jae Shin",
                        imgname:"/2021/21-3/21-3-3.png", 
                        text: "옥상에 올라가 그 날의 하늘을 바라본다. 현실과 동떨어져 보이는 공간의 이미지를 눈으로 살펴보고 정지되어 있지 않은 변화들을 순간에 일어나는 기분들로 표현한다. 하늘의 색은 시시각각 변화하고 구름의 형태 또한 일정치 않은 모습들이다. 예측할 수 없는 태도로 맞이하는 마음가짐이 긴장과 위안, 설렘을 가져 온다. 사람은 자연과 같이 살아왔지만 몫은 다른 듯하다. 자연의 모습들과 느낌들은 매순간 다르고 그려본다 해서 같아질 수 없는 색이다. 머무르지 않는 변화들이 시간의 흐름을 느끼게 해준다. 하늘을 바라보는 시간은 집중할수록 고요하다. 귀를 의심할 정도로 생활의 소음들은 잦아들고 오직 온도와 냄새 바람의 세기 자연의 소리들만이 몸을 감싸 안는다. 이런 순간 영화나 드라마에서 한번쯤 보았을 장면처럼 자신은 가만히 서 있고 주변의 모습들이 계속 변화한다. 보고 있으면 자연이 주는 시간이 느릴 때도 빠를 때도 있다. 하늘을 보며 그릴 때의 모습은 정확한 형태보다 몸의 감각으로 전달하는 분명하지 않은 생각 속에 자연스러운 붓질이 이루어진다. 붓질 자국은 자신의 감각에 맡긴다. 기분은 그런 것으로 조절되기도 하고 바라보는 저 곳에 흡수되어 가는 느낌이다. 날이 샐 무렵, 아침이 오는 기운, 정오에 눈부심, 해질녘 소리 없는 변화, 빛이 사라지는 밤 등을 매일 바라보면서 규칙적이지도 같지도 않은 나날들을 보았다. 사람과 비교하자면 매일 하루는 반복되지만 오늘과 내일이 다른 삶으로 이루어진다. 하루가 시간으로 정해져 있는데 이것 역시 자연의 흐름에 바탕을 두고 있는 것이며 사람들마다 그 날의 작은 변화들이 있다. 그렇게 다른 매일이 흘러가는 것이다. 그러한 날들이 쌓이면 한 사람의 인생이 만들어져가고 '살았다'라는 가치 있는 말이 쓰이는 것 같다. 사는 것이 저 끝이 없는 텅 빈 공간을 계속 걸어가고 있다는 생각이 든다. 구름 한 점 없는 날, 끝이 보이지 않는 저 곳을 보면 마음 한 구석이 먹먹하다. 시간이 지나면 기억이 변질되고 무뎌져가는 날들처럼 하늘을 계속 바라보고 그리는 행위는 자연스럽게 흘러가는 자신의 일과이다. 비가 온다. 감각하는 것은 구름 낀 하늘, 대체로 어두운 빛, 축축해 지는 서늘함, 빗소리 등이다. 이 분위기에 일어나는 기분들이 감정을 일으킨다. 불쾌하거나 우울해질 때도 있지만 운치가 있을 때도 있다. 비를 맞으며 그림을 그리는 부분들은 그 전에 작업하던 환겨과는 다른 움직임이다. 캔버스 안에 그런 자국들이 빗물에 뒤엉키거나 지워질 때면 우연한 재미를 본다. 비오는 날에 감정이 일어나는 상태는 그리고 있는 중의 변화를 보는 것과 같다. 내리는 비는 받아들일 수밖에 없다. 우연히 본 하늘을 매일 보게 됬다. 하늘을 그린 것도 감정의 동요가 있었을 것이다. 아름답다는 느낌도 별 다를 것 없다는 느낌도 하늘의 우연한 생김새를 본 것이다. 어떻게 생겨난 것일까라는 의문보다 일상 속에서의 삶을 바탕으로 이입되는 감정들을 하늘에 견주어 보았다. 그리고 그리는 행위로 이어질 때 삶의 응어리들에서 벗어나는 자유를 느낀다.",
                        education: "한남대학교 회화과 서양화 졸업 및 한남대학교 일반대학원 미술학과 졸업",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 '매일의 송가', 챕터투, 서울"},
                            {order: 2, exhibit: "2017 '오아시스', 충북문화관 숲속갤러리, 청주"},
                            {order: 3, exhibit: "2016 '기록 무대', 청주미술창작스튜디오, 청주"},
                            {order: 4, exhibit: "2015 '기록 낯선 곳의 기억', 갤러리 아트플로라, 김해"},
                            {order: 5, exhibit: "2014 '기록, 소중한 것들을 위하여', 보니데 갤러리, 대전"},
                            {order: 6, exhibit: "2013 '기록, 그 첫 번째 시작', 한남대학교 중앙박물관 미술전시실, 대전"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 유령: 시간이 어긋나 있다, 공항로29 궁전원, 청주"},
                            {order: 2, exhibit: "2019 ILLUSION:ELUSION, 성남큐브미술관 상설전시실, 성남"},
                            {order: 3, exhibit: "2019 메타매칭, 성북예술창작터, 서울 토끼 추격자, 쉐마미술관, 청주"},
                            {order: 4, exhibit: "2018 이동하는 방법, BRT 작은미술관, 세종"},
                            {order: 5, exhibit: "2017 10X10 청주야행-예술로 점포재생 프로젝트, 퍼블릭에어 향교, 청주"},
                            {order: 6, exhibit: "2017 Dual Narrative: 지평선 위에 서서, 챕터투, 서울"},
                            {order: 7, exhibit: "2017 Window Site Vol 1: CJAS Collection, 청주미술창작스튜디오, 청주"},
                            {order: 8, exhibit: "2016 도큐멘트, 10년의 흔적, 10년의 미래, 청주미술창작스튜디오, 청주"},
                            {order: 9, exhibit: "2016 Hybrid_새로운 시작, 청주미술창작스튜디오, 청주"},
                        ],
                        paint: [
                            {order: 4, title: "운형리듬3", imgname: "/2021/21-3/5-72.7x90.9.jpg", overview: "72.7x90.9cm", overview1: "Acrylic on canvas, 2021"},
                            {order: 5, title: "운형리듬4", imgname: "/2021/21-3/6-60.6x90.9.jpg", overview: "60.6x90.9cm", overview1: "Acrylic on canvas, 2021"},
                        ]
                    },
                    {
                        order: 3, 
                        number: "04",
                        title:"스튜디오 (STUDIO)", 
                        name: "이선구", 
                        engname: "Sun-Gu Lee",
                        imgname:"/2021/21-3/21-3-4.png", 
                        text: "일반적으로 공간은 누군가에게는 휴식을 찾는 곳이 될 수도 있고, 또 다른 누군가에게는 사적인 장소 일 수도 있다. 그만큼 다양한 종류의 평온을 찾는 장소이다. 하지만 이런 평온의 장소 이면에는 마치 배신이라도 한 듯 '공간안에서' 라는 암묵적인 조건이 따라 붙는다. 혹자들은 이런 거래조건이 당연하다고 생각한다. 하지만 반대로 오랜 시간에 반복되는 수많은 감각들에 의해 무감각해진 것이 아닌 것인지 혹은 수렵시대부터 모더니즘시대를 지나 현대사회에 이르기까지 '이성적'이라는 범주 안에서 만들어진 규격화된 사회프레임을 대변하는 곳이 '평온'이라는 포장지에 포장되어 꾸준히 영향을 주고 있던 것은 아닌지 생각해본다. 어쩌면 현재의 공간은 나에게 아름답게 포장된 헤테로토피아로 보여진다. 이러한 생각의 근간이 되는 상황이 여러 있다. 첫 번째로 가장으로써의 예술가라는 사회적 위치에서 나타나게 되는 '불안'이다. 물론 물리적인 공간과 '불안'은 이질적인 것으로 느껴지지만 많은 사람들은 공간을 '집'이라는 용어를 사용하여 '불안'의 해소의 장소로 인식하고 있다. 하지만 작가는 '집'이라는 장소가 '불안'의 해결적 장소로 느껴지지 않은 것이 작업의 시발점이라고 할 수 있다. 그리고 두 번째로 습관에 있다. 어느 장소에 작가가 포함되면 항상 버릇처럼 그 장소에 대한 조사를 시작한다. 크게는 장소의 전체 구조부터 세세하게는 창문의 개수, 천장 지붕의 구조, 벽의 대들보, 재료를 확인하는 등 장소를 구성하고 있는 모든 것들은 확인한다. 이런 버릇이 언제부터 시작된 건지 알 수 없지만 오래된 것 같다. 이러한 상황이 복합적으로 작용하여 나에게 접해지는 공간을 살펴본다. 그리고 그 공간에 나타나는 모든 요소를 이용하여 실험의 결과문이 나의 작업이다.",
                        education: "충북대학교 미술과 인문대학 미술과 조소전공, 홍익대학교 일반대학원 조소과 박사과정 수료",
                        individual_exhibition: [
                            {order: 1, exhibit: "2020 ON:LINE - 청주시립미술관 오창관, 청주"},
                            {order: 2, exhibit: "2018 무너지는 평온 - 청주미술창작스튜디오, 청주"},
                            {order: 3, exhibit: "2015 다른 영역의 공간 - 청주시립대청호미술관, 청주"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2020 이상동몽 - 충북문화관 숲속 갤러리"},
                            {order: 2, exhibit: "2019 “현대 증상” 광저우"},
                            {order: 3, exhibit: "2019 “일러스트 핸드북 ”신성함“, 베이징"},
                            {order: 4, exhibit: "2019 “의식 표현” 광저우"},
                            {order: 5, exhibit: "2018 “에너지 모델” 광저우"},
                        ],
                        paint: [
                            {order: 6, title: "Line-drawing-3", imgname: "/2021/21-3/7-50x35.jpg", overview: "50x35cm", overview1: "An-inked-string-on-paper, 2020"},
                            {order: 7, title: "Space-drawing-2", imgname: "/2021/21-3/8-40x29.jpg", overview: "40x29cm", overview1: "Acrylic-on-paper-Pen, 2020"},
                        ]
                    },
                    {
                        order: 4, 
                        number: "05",
                        title:"스튜디오 (STUDIO)", 
                        name: "최재영", 
                        engname: "Jae-Young Choi",
                        imgname:"/2021/21-3/21-3-5.png", 
                        text: "작품 주제는 'Easter Egg Puzzle'로 'Easter Egg'란 본래 기독교에서 부활절 토끼가 부활절 전날, 집 안에 달걀이 담긴 바구니를 숨겨놓는다는 믿음에서 유래했다. 현재에는 게임이나 프로그램 개발자가 자신이 개발한 프로그램에 숨겨놓은 메시지나 기능을 뜻한다. Easter Egg는 발견 할 수도, 발견하지 못할 수도 있는 기능으로 예상치 못한 곳에서 종종 발견되곤 한다. 스치는 일상 속에서 항상 같아 왔던 것들이 다르게 보일 때가 있고, 보이지 않던 것들이 보일 때가 있다. 나름의 질서에 따라 돌아가는 세상 속 틈 사이로 발견한 특이점을 'Easter Egg'라고 이름 짓고 '나의 세상을 읽기(Easter Egg)'를 퍼즐로 엮어 회화로 표현하고자 한다.",
                        education: "2012 한국교원대학교 미술교육과 졸업",
                        individual_exhibition: [
                            {order: 1, exhibit: "2019 'Critical Point', 오뉴월 이주헌, 서울"},
                            {order: 2, exhibit: "2015 Human scape, 청주시립대청호미술관, 청주"},
                            {order: 3, exhibit: "2015 Hopeful days, 청주미술창작스튜디오, 청주"},
                            {order: 4, exhibit: "2013 The gap, New space art foundation, Hue, 베트남"},
                        ],
                        group_exhibition: [
                            {order: 1, exhibit: "2021 퍼블릭아트 뉴 히어로, 청주시립대청호미술관, 청주"},
                            {order: 2, exhibit: "2018 내일의 미술가들, 청주시립미술관, 청주"},
                            {order: 3, exhibit: "2016 홈 그라운드, 청주시립미술관, 청주"},
                            {order: 4, exhibit: "2016 5 dsay 전, Art space a, 청주"},
                            {order: 5, exhibit: "2016 도큐멘트 10년의 흔적, 10년의 미래, 청주미술창작스튜디오, 청주"},
                            {order: 6, exhibit: "2016 살아있는 것들, 춘자 아트센터, 부산"},
                        ],
                        paint: [
                            {order: 8, title: "Easter-Eggs-Puzzle_1", imgname: "/2021/21-3/9-162x130.jpg", overview: "162x130cm", overview1: "Oil on canvas, 2021"},
                            {order: 9, title: "Easter-Eggs-Puzzle_2", imgname: "/2021/21-3/10-162x130.jpg", overview: "162x130cm", overview1: "Oil on canvas, 2021"},
                        ]
                    },
                ], 
            },
            {
                order:4, 
                type:"쉐마미술관 기획 초대전", 
                title:"조현애 개인전 ‘Time Layer II’", 
                time1: "2021/06/10 ~ 2021/07/11", 
                artist1: "조현애", 
                location1: "쉐마미술관", host1: "쉐마미술관", support1: "", 
                explanation: "조현애 회화 : 가상세계의 공간과 시간 구성: 새로운 생각은 어떻게 만들어지는가? 새로운 작품을 구상하고 작업과정을 거치고 작품을 완성해야 하는 작가들에게는 늘 새로운 생각과 작업에 대한 고민이 그칠 새 없다, 빈 캔버스는 현실의 세계와 대면하고 있는 또 다른 세계이기 때문이다. 그래서 개념미술가 이우환 작가는 하얀 캔버스에 붓질이 찍히는 순간 현실의 세계와 또 다른 세계가 처음으로 만나는 순간이라고 정의하였다. 그러한 철학사상이 기저가 되었기 때문인지 이우환 화백의 작품 명제는 대부분 ‘만남’ ‘조우(遭遇)’로 되어 있다. 건축가 유현준 저서 <공간이 만든 공간>에는 “빈 공간은 빛보다 먼저 존재한다. 어두운 땅 위에 하나님께서 빛이 있으라 이르시며 빛이 있었다.” 라는 구절이 있다. 영어 성경에 ‘비어 있다’는 ‘Void’라 표기되어 있다. 과학적 사고가 거의 없던 초기 문명사회 시절에는 신이 세상을 창조할 때 ‘빈 공간’인 ‘보이드 공간을 먼저 창조하고 그 이후 ’빛‘을 창조했다고 생각했다. 그것은 빈 공간이 없으면 빛조차 존재할 수 없음을 말함이다. 천재 물리학자 아인슈타인은 그가 발견한 ‘상대성 원리’에서 ‘빈 공간’을 인정하지 않는다. 그 이유는 그는 ‘빈 공간’(공기)도 물질로 정의하였기 때문이다. 그와 마찬가지로 현대미술에서 피카소의 ‘큐비즘’은 원근법을 해체시켜서 자연주의적 명암을 거부하고 환영적 공간을 없애버렸기 때문에 큐비즘의 작품에는 빈 공간이 없다. 지난 2015년 그림손 갤러리 개인전에 작품에 대하여 필자는 이렇게 말하였다. 첫째, 작가 고유의 창조적 이미지를 가져야 한다. 둘째, 그림의 내용이 반드시 서술적으로 이루어져야 할 필요가 없다. 그것은 비대상적이던 비구상적이던 비재현적이던 상상력을 유발할 수 있어야 한다. 셋째, 은유적이어야 한다. 작품에서 은유란 언어적이던 시각적이던 연관성이 있어야 한다. 이 세 가지 특징은 지금도 똑 같이 적용되는 말일 것이다. 결국 조현애의 새로운 회화는 이미지의 해체를 전제로 한 평면회화로부터 이미지를 회복시키면서 새로운 소재를 구사하게 되고 새로운 공간과 시간을 구성하여 표현하는 문제로 관심이 바뀌게 되었음을 볼 수 있다. 이차원 평면 위에 시각적 은유를 만들어내며 은유 속에 담긴 연상을 만들어내고 있는데, 여기서 등장하는 이미지들은 화면 공간 속에서 시간을 뛰어넘어 동시에 재현되고 있기 때문에 ‘공간과 시간의 구성’이라는 특징으로 설명할 수 있을 것 같다. 포스트모더니즘 이후의 특징에서 가장 다원적 구조의 복잡한 양식으로 감성(sensibility)을 중요한 표현성으로 수용하고 있다. 다원적 구조의 복잡한 양식의 특징은 analogy(類推), metaphor(隱喩), symbol(象徵), allegory(寓喩, 寓話)에 의해 묘사된 관념과 상황 그리고 체험과 일치하려고 한다. 이것은 새로운 의미와 가치에 대한 인정에서 부상되어지면서 생태학적 감성의 표현, 미래의 문제에 관심, Modernist의 무미건조한 양식에서 탈피, 자유로운 방식으로 전환된다. ‘빈 공간’의 문제나 ‘감성’의 문제나 이러한 요소들이 조현애의 작품을 형성하는 주요한 요소로 작동하고 있지 않나 생각한다. 파울 클레는 “예술이란 눈에 보이는 것의 재현이 아니며, 눈에 보이지 않는 것을 보이게 하는 겻이다.”라고 하였다. 결국 회화는 클레의 말처럼 눈에 보이지 않는 세계를 재현하는 것이다. 그리고 재현된 이미지는 아무리 똑 같이 그렸다 해도 실제가 ‘아닌’ 것이 분명하다. 조현애의 작품세계는 표본작가로 ‘르네 마그리트’와 ‘샤갈’을 떠올릴 수 있다. 재현의 문제에 있어서 샤갈의 작품세계는 초현실주의적이며 대상의 존재와 실재에 대한 탐구이고 보이는 것과 보이지 않는 것의 문제이며 현실과 환영의 문제 즉 시(視)·지(知)각의 문제라 한다면, 마그리트의 작품세계는 ‘말과 이미지’의 문제라 규정할 수 있을 것 같다. ‘말과 이미지’는 서술에 있어 단어를 대신할 수도 있고 때로는 회화에 쓰여진 이름들을 정확히 가리키기도 하고 모호하게도 하고 경우에 따라서는 반어적 메타포를 지니기도 한다. 그렇기 때문에 마그리트는 회화에서 ‘이미지’와 ‘물’과 ‘언어’의 문제를 최초로 제시한 작가로 평가되고 있다. 조현애 작품의 특징은 화면에 이미지를 설정할 ‘빈 공간’을 우선 설정한다. 그 다음 마그리트처럼 ‘이미지’와 ‘물’과 ‘언어’를 어떻게 구성할 것인가 생각하는 것 같다. 얼마 전까지 대부분의 작품들이 이미지의 해체를 전제로 한 평면회화로부터 이미지를 회복시키면서 새로운 소재를 병합시키고 새로운 공간과 시간을 구성하는 문제로 관심이 바뀌고 있음을 볼 수 있다. 이차원 평면 위에 시각적 은유를 만들어내며 은유 속에 담긴 연상을 만들어내는데 그치지 않고 ‘오브제’를 병합시킴으로 해서 ‘이미지’와 ‘물’과 ‘언어’가 화면 공간 속에서 시간을 뛰어넘어 동시에 재현되고 있기 때문에 새로운 ‘공간과 시간의 구성’이라는 특징으로 설명할 수 있을 것 같다. 미술사가 와이트(Kit White)릐 말처럼 “이미지라는 것은 추상적이다.” 그리고 “이미지는 그곳에 나타난 물건 그것이라는 것은 아니라는 것이다. 전에 그곳에 있었던 ‘物’의 개념적 또는 기계적인 복제물인 것입니다. 당연한 일 같아 보이지만, 그것은 우리들이 ‘物’을 지각하는 방법이랑 이미지를 사용할 때의 태도와 깊이 연관되어 있는 것이다. 繪畵는 여러 가지 형태를 Symbolic 하게 집약한 것에서, 그것이 의식되어지던 되어지지 않던 간에 그것은 언제나 ‘Metaphor’라는 것이다. 그것은 메타포라는 상징적 언어의 Media 로서 이고, 아트의 언어라는 것이다.” 조현애의 회화는 10여 년 전까지는 모더니즘의 추상미술의 범주에 머물러있었다, 그러나 평면에 대한 이해와 ‘빈 공간’을 인식하면서 완전히 포스트모더니즘 이후의 새로운 작품으로 탈바꿈하였음을 알 수 있다. 2015년 그림손 갤러리 개인전, 2020년 금보성 미술관 개인전에서는 계속 변화하고 발전하는 모습을 보여주고 있다. 특히 최근 작품에서는 이미지와 오브제의 결합으로 만들어지는 공간과 시간의 문제뿐만 아니라, 현대미술에서 점점 중요시 되는 생태학적 감성의 표현, 미래의 문제에 관심으로 확산시켜 더욱 자유로운 방식으로 확장될 수 있을 것으로 기대한다.", 
                author: "김재관 / 미술학 박사, 쉐마미술관 관장",
                img: "/img/exhibitpage/posters/2021/21-4.jpg",
                artist: [
                    {
                        order: 0, 
                        number: "01",
                        title:"조현애 개인전 ‘Time Layer II’", 
                        name: "조현애", 
                        engname: "Hyunae Cho",
                        imgname:"/2021/21-4/21-4-1.jpg", 
                        text: "내 작업의 주제는 시간이다 삶이 지평이 아득한 아포리아의 세계이듯이 삶의 근거인 시간 역시 아득하다 그래서 시간은 단순한 흐름이거나 소멸되는 것이 아니다 시간은 오랜 삶의 현장이 질펀히 녹아 있는 장소이다. 일체의 기억과 흔적, 그리고 꿈과 기대가 층층히 주름 잡혀 있다 시간은 두껍다 이 시간의 두께를 어떻게 가늠할까? 나의 회화는 공간과 시간을 구성하여 이차원 평면 위에 시각적 은유를 만들어내고 은유속에 담긴 연상을 공간적, 시각적 언어로 표현하는 작업이다. 현실과 가상의 모호한 경계에서 과거와 현재와 미래의 환영적인 이미지를 재현하거나 변용하여 화면을 완성해간다. 작품 속에 등장하는 이미지들은 전혀 다른 공간과 시간에 존재하였던 사물을 동시에 혹은 비현실적으로 배치하여 시공(時空)을 초월한 초현실적 공간을 극대화하고 무한공간의 metaphor로 작용하기도 한다. 최근 2~3년의 작품 중 커다란 꽃잎 한 장이 주제가 되는 작품들이 있다. 작가에게는 작업실과 주위환경이 미치는 영향이 크다. 다행히 작업실이 전원에 있어 온갖 나무와 꽃들을 가까이 접할 수 있고 계절의 변화를 실감나게 느낄 수 있다. 매년 백모란 꽃의 크고 화려한 자태에 눈을 빼앗기던 어느 날 겨우내 움을 키우며 기다리다 막상 꽃을 피운지 열흘도 채 되지 않아 시들어 떨어지는 것을 보고 안타까운 마음에 꽃잎 한 장을 시간의 metaphor로 설정하게 되었다. 기다림에 비해 너무 짧게 피었다가 지는 것이 우리의 삶과 다를 것이 없다는 쓸쓸함의 표현이기도 하다. 올 상반기엔 보자기와 쇼핑백을 시간의 metaphor로 설정하여 새로운 작업을 시작하였다. 평면작업에서 부족한 입체감을 추가하기 위해 자작나무로 shape canvas를 만들고 오브제나 네온을 접목하여 시간의 층을 다양한 방법으로 추구하였다. 쇼핑백과 보자기는 present, gift의 상징성도 가지고 있어 시대를 아우르는 사랑과 욕망의 기표가 아닐까? 그러므로 나의 작업은 과거와 현재 그리고 미래를 아우르는, 현실과 가상의 경계가 없는 공간과 과거와 현재와 미래의 모호한 시간의 흐름을 구성한 것이다.",
                        education: "",
                        individual_exhibition: [
                        ],
                        group_exhibition: [
                        ],
                        paint: [
                            {order: 0, title: "Unknown-time", imgname: "/2021/21-4/1-70x140.jpg", overview: "70x140cm", overview1: "Acrylic on canvas, 2021"},
                            {order: 1, title: "Time-layer-205", imgname: "/2021/21-4/2-77x97.jpg", overview: "77x97cm", overview1: "Acrylic on wood, 2021"},
                            {order: 2, title: "Time-layer-202", imgname: "/2021/21-4/3-65x87.jpg", overview: "65x87cm", overview1: "Acrylic on wood, 2020"},
                            {order: 3, title: "Time-layer-201", imgname: "/2021/21-4/4-66x86.jpg", overview: "66x86cm", overview1: "Acrylic on wood, 2020"},
                            {order: 4, title: "Unknown-time", imgname: "/2021/21-4/5-130.3x162.2.jpg", overview: "130.3x162.2cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 5, title: "Unknown-time with 정선", imgname: "/2021/21-4/6-130.3x162.2.jpg", overview: "130.3x162.2cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 6, title: "Unknown-time", imgname: "/2021/21-4/7-130.3x162.2.jpg", overview: "130.3x162.2cm", overview1: "Acrylic on canvas, 2020"},
                            {order: 7, title: "", imgname: "/2021/21-4/8-79.9x100.jpg", overview: "", overview1: ""},
                            {order: 8, title: "", imgname: "/2021/21-4/9-80x100.jpg", overview: "", overview1: ""},
                            {order: 9, title: "", imgname: "/2021/21-4/10-66.7x100.jpg", overview: "", overview1: ""},
                            {order: 10, title: "", imgname: "/2021/21-4/11-66.7x100.jpg", overview: "", overview1: ""},
                        ]
                    },
                ], 
            },
        ]
    }
];



