
export const artistData = [
    {order: "01", title: "일상이라는 몸", name: "오승언", imgname:"오승언_보정.png", text: "김대유 작가에게 일상이란, 같은 곳을 오고가는 일상이 문득 새삼스럽고, 이 새삼스러움은 흔한 일이다. 다른 시간의 같은 길들을 묶어 일상이라고 부르며 동선이라고 쓴다. 그리고 변하는 움직임을 고정된 선으로 그려본다. 매번 달라지는 순간들을 평범한 일상이라 부르며, 형체 없는 시간들에 구태여 몸을 보태는 일, 그런 새삼스러운 일상을 캔버스에 담아낸다."},
    {order: "02", title: "일상이라는 몸", name: "서완호", imgname:"서완호_보정.png", text: "김대유 작가에게 일상이란, 같은 곳을 오고가는 일상이 문득 새삼스럽고, 이 새삼스러움은 흔한 일이다. 다른 시간의 같은 길들을 묶어 일상이라고 부르며 동선이라고 쓴다. 그리고 변하는 움직임을 고정된 선으로 그려본다. 매번 달라지는 순간들을 평범한 일상이라 부르며, 형체 없는 시간들에 구태여 몸을 보태는 일, 그런 새삼스러운 일상을 캔버스에 담아낸다."},
    {order: "03", title: "일상이라는 몸", name: "김대유", imgname:"김대유_보정.png", text: "김대유 작가에게 일상이란, 같은 곳을 오고가는 일상이 문득 새삼스럽고, 이 새삼스러움은 흔한 일이다. 다른 시간의 같은 길들을 묶어 일상이라고 부르며 동선이라고 쓴다. 그리고 변하는 움직임을 고정된 선으로 그려본다. 매번 달라지는 순간들을 평범한 일상이라 부르며, 형체 없는 시간들에 구태여 몸을 보태는 일, 그런 새삼스러운 일상을 캔버스에 담아낸다."},    
    {order: "04", title: "일상이라는 몸", name: "임윤묵", imgname:"임윤묵_보정.png", text: "김대유 작가에게 일상이란, 같은 곳을 오고가는 일상이 문득 새삼스럽고, 이 새삼스러움은 흔한 일이다. 다른 시간의 같은 길들을 묶어 일상이라고 부르며 동선이라고 쓴다. 그리고 변하는 움직임을 고정된 선으로 그려본다. 매번 달라지는 순간들을 평범한 일상이라 부르며, 형체 없는 시간들에 구태여 몸을 보태는 일, 그런 새삼스러운 일상을 캔버스에 담아낸다."},    
    {order: "05", title: "일상이라는 몸", name: "전병구", imgname:"전병구_보정.png", text: "김대유 작가에게 일상이란, 같은 곳을 오고가는 일상이 문득 새삼스럽고, 이 새삼스러움은 흔한 일이다. 다른 시간의 같은 길들을 묶어 일상이라고 부르며 동선이라고 쓴다. 그리고 변하는 움직임을 고정된 선으로 그려본다. 매번 달라지는 순간들을 평범한 일상이라 부르며, 형체 없는 시간들에 구태여 몸을 보태는 일, 그런 새삼스러운 일상을 캔버스에 담아낸다."},    
    
];



